import img from './img/gitara.png';
import opaxon from './img/opaxon.png';
export const api = [
    {
        id: 1,
        img: '../img/erkak1.jpeg',
        lc: 'Мужская футболка Street Style',
        pul: 711,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak3.jpg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..'
            },
            {
                id: 2,
                text: `Повседневная одежда обычно изготавливается в соответствии с культурой и личным вкусом народа, разного фасона и из разных тканей; В нем выражается профессия, принадлежность к этнической и социальной группе. Одежда для отдыха изготовлена ​​из мягкой и эластичной ткани, комфортной для свободного движения. Праздничная, парадная (личная) одежда изготавливается в национальном стиле, из дорогих тканей, обогащенная различными украшениями (вышивкой, бисером и т. д.). Рабочая одежда (джомакор) изготавливается из обычных тканей, пригодных для рабочего процесса.`
            },
            {
                id: 3,
                text: `В Африке, которая является естественной средой обитания человека, одежда появилась намного позже, чем в Евразии, где она была необходима для защиты тела от холода. Так, наиболее древние находки инструментов и (следов) одежды обнаружены на стоянках неандертальцев, а у сапиенсов, живших в то же время в Африке, обнаружены только отдельные элементы одежды (пояс, верёвочка), которые больше похожи на украшения и вряд ли имели функциональное назначение[13].`
            }
        ]

    },
    {
        id: 2,
        img: '../img/erkak2.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 1304,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak2.jpg"
            },
            {
                id: 5,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 3,
        img: '../img/erkak3.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 650,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak3.jpg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'С древнейших времён человек стремился прикрыть своё обнажённое тело, что можно было бы объяснить целомудрием и чувством стыда. Однако такое толкование представляется слишком узким и ограниченным, поскольку известны племена, которые обходились и обходятся без одежды (например, аборигены Австралии и др.). Вероятнее всего, одежда была не только и не столько прикрытием, сколько символом защиты от угрозы извне, как действительной, так и (может быть, даже ещё в большей степени) мнимой. Даже амулет был в своё время «одеждой», так как он являлся преградой между голым, ранимым человеческим телом и окружающим миром.'
            },
            {
                id: 2,
                text: `Данные археологических раскопок свидетельствуют, что одежда появилась уже на самых ранних стадиях развития человеческого общества. Главным материалом для первобытной одежды повсеместно были шкуры животных. Необходимые для их обработки инструменты (скребки, ножи, проколки и т. п.) обнаруживают на стоянках первобытных людей, относящихся к эпохе мустье (100-40 тыс. лет назад). Самыми первыми видами одежды были, по-видимому, набедренные повязки и плащи. Затем, привязав к поясу две длинные шкуры, защитившие ноги от колючек, человек получил чулки; потом появились нарукавники, предохранявшие от повреждений руки. И наконец, все эти отдельные части одежды начали соединять в одно целое, скрепляя их ниткой из жил или растительных волокон.`
            },
            {
                id: 3,
                text: `Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.`
            }
        ]
    },
    {
        id: 4,
        img: '../img/erkak4.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 550,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: '../erkak4.jpg',
            },
            {
                id: 5,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak7.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).'
            },
            {
                id: 2,
                text: `Получить представление о гардеробе человека того времени помог учёным мумифицированный труп Этци — охотника бронзового века, найденный в 1991 году в Эцтальских Альпах (на границе между Австрией и Италией). Верхней одеждой ему служил плащ, сплетённый из травяных волокон (такие плащи местные пастухи носили ещё в XX в. н. э.). Под плащом находилась одежда, сшитая из козьих шкурок — безрукавка длиной до колен, сшитая сухожилиями, длинные гетры и набедренная повязка. Безрукавка была в нескольких местах заштопана нитками из волокон жёсткой травы. Одежду Эци дополняли меховая шапка, завязанная ремешками под подбородком, и высокие башмаки из меха и замши, утеплённые внутри слоем сена (своего рода доисторические снегоступы). Значение этой находки трудно переоценить — впервые в истории археологии в руки исследователей попал столь полный комплект одежды обычного человека эпохи неолита, причём одежды повседневной, отражающей потребности, вкусы и привычки людей конца каменного века.`
            },
            {
                id: 3,
                text: `«Древний Восток» — собирательное географическое, социально-экономическое и культурно-историческое понятие, объединяющее древнейшие в истории человечества государства — Древний Египет, Шумер, Вавилон, Ассирию, Древнюю Иудею, Древний Китай, Древнюю Индию и др. Различие природно-климатических и социокультурных условий определяло значительную разницу в эстетических идеалах, вкусах и предпочтениях народов, населявших регион, поэтому говорить об одежде на Древнем Востоке в целом довольно сложно.`
            }
        ]
    },
    {
        id: 5,
        img: '../img/erkak5.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 499,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak7.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak8.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'В Древней Месопотамии основным сырьём для ткацкого производства служила овечья и козья шерсть. До нас дошли десятки терминов для обозначения различных видов шерстяных тканей, относящихся к их качеству или внешнему виду. Ткани окрашивались в различные цвета. Особенно ценились ткани, окрашенные пурпуром.'
            },
            {
                id: 2,
                text: `В Шумере основной одеждой мужчин были туника и набедренная повязка. Туника представляла собой рубашку без рукавов или с очень короткими рукавами, в талию. Набедренник выглядел как полотнище длиной от 4 до 9 локтей (2 — 4,5 метра), нередко отороченное бахромой. В большинстве случаев его просто обматывали вокруг тела и закрепляли поясом. Верхней одеждой служил плащ прямоугольной формы; его носили, завязав на груди тесёмками, или обёртывали вокруг тела, оставляя свободной правую руку.`
            },
            {
                id: 3,
                text: `В Ассирии и Вавилоне основной мужской одеждой тоже была туника с короткими цельнокроеными рукавами — канди. Чем знатнее и богаче был человек, тем длиннее была его канди, и тем богаче она отделывалась. Несколько одежд одновременно имел право носить только царь. Знаком царского достоинства был пурпурный конас — плащ особого покроя, обильно украшенный вышивкой, бахромой и золотыми чеканными пластинками. Одежда воинов, помимо рубахи и плаща, включала в себя новый элемент костюма — штаны.`
            }
        ]
    },
    {
        id: 6,
        img: '../img/erkak6.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 701,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak3.jpg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Женская одежда сравнительно мало отличалась от мужской. Женская туника была, как правило, длиннее мужской, в верхней своей части шилась в обтяжку, иногда имела разрезы сбоку. Была известна также юбка, сшитая из нескольких горизонтальных полотнищ, каждое из которых имело 0,5 метра в ширину, причём верхнее полотнище сворачивалось в жгут и заменяло пояс. В Вавилоне и Ассирии женщины носили длинные прямые платья с длинными узкими рукавами.'
            },
            {
                id: 2,
                text: `В Древней Греции основным сырьём для изготовления одежды служили лён (правда, гораздо худшего качества, чем египетский) и овечья шерсть. Прядение и ткачество были исключительно женскими занятиями. Готовую ткань отбеливали или окрашивали. Как и все южане, греки любили яркие цвета (различные оттенки зелёного, красного, оранжевого и т. п.). Траурными цветами считались чёрный, тёмно-зелёный и серый. Самыми нарядными считались белые ткани, а самыми дорогими — пурпурные, что было связано с исключительной дороговизной пурпурной краски, вследствие трудоёмкости получения красителя. Одежду украшали вышивкой (иногда — полностью, чаще — по краям, в виде каймы); вышивку могли дополнять нашитыми золотыми пластинками или бляшками`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 7,
        img: '../img/erkak7.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 605,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak7.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak8.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak10.jpeg"
            }
        ],
        tap: [
            {
                id: 3,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 1,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 2,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 8,
        img: '../img/erkak8.jpeg',
        lc: "флисовая куртка",
        pul: 555,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak8.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak11.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'В Древней Месопотамии основным сырьём для ткацкого производства служила овечья и козья шерсть. До нас дошли десятки терминов для обозначения различных видов шерстяных тканей, относящихся к их качеству или внешнему виду. Ткани окрашивались в различные цвета. Особенно ценились ткани, окрашенные пурпуром.'
            },
            {
                id: 2,
                text: `В Шумере основной одеждой мужчин были туника и набедренная повязка. Туника представляла собой рубашку без рукавов или с очень короткими рукавами, в талию. Набедренник выглядел как полотнище длиной от 4 до 9 локтей (2 — 4,5 метра), нередко отороченное бахромой. В большинстве случаев его просто обматывали вокруг тела и закрепляли поясом. Верхней одеждой служил плащ прямоугольной формы; его носили, завязав на груди тесёмками, или обёртывали вокруг тела, оставляя свободной правую руку.`
            },
            {
                id: 3,
                text: `В Ассирии и Вавилоне основной мужской одеждой тоже была туника с короткими цельнокроеными рукавами — канди. Чем знатнее и богаче был человек, тем длиннее была его канди, и тем богаче она отделывалась. Несколько одежд одновременно имел право носить только царь. Знаком царского достоинства был пурпурный конас — плащ особого покроя, обильно украшенный вышивкой, бахромой и золотыми чеканными пластинками. Одежда воинов, помимо рубахи и плаща, включала в себя новый элемент костюма — штаны.`
            }
        ]
    },
    {
        id: 9,
        img: '../img/erkak9.jpeg',
        lc: "флисовая куртка",
        pul: 699,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak12.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 2,
                text: `В стиле одежды периода раннего Средневековья лежит стиль, оставшийся европейцам от периода великого переселения народов. Это меховые и кожаные плащи, кожаные и костяные элементы защитной одежды, примитивная обувь и обмотки для штанов. Длинные и короткие туники, надеваемые одна на одну, плащи — от шкур до сшитых кусков ткани, сколотых, связанных, прошнурованных, с отделкой и без. Штаны: короткие, до колен, длинные, прикреплённые обмотками к икрам и заправленные в кожаные чулки или обувь — постолы.`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 10,
        img: '../img/erkak10.jpeg',
        lc: "флисовая куртка",
        pul: 590,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak13.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Период господства церкви определил образ жизни средневекового человека, социальные границы общества и эстетическое кредо. Крестовые походы (1095—1270) сопутствовали влиянию восточной моды на европейскую. Унификация, продиктованная бедностью и примитивностью производства, восполняется погоней за объёмом и размером. Рыцарские турниры и вся сопровождавшая их экипировка — латы, штандарты и гербы, блоо, попоны лошадей — в своей пестроте и асимметрии рисунков породили костюмы так и называвшиеся — «гербовыми».'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 11,
        img: '../img/erkak11.jpeg',
        lc: 'lc-3400',
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak14.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 12,
        img: '../img/erkak12.jpeg',
        lc: 'Nike',
        pul: 602,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak14.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak15.jpg"
            }
        ],
        tap: [
            {
                id: 2,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 1,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    }
];
export const api2 = [
    {
        id: 17,
        img: '../img/ayollar1.jpg',
        lc: 'Куртка Anaki черная 1833 женская',
        pul: 660,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayollar1.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'В XIX веке мануфактурные технологии благодаря изобретению паровой машины (а также электричества) вышли на новый уровень. В частности, в 1790 году Жозеф Мари Жаккар изобрёл одноимённый ткацкий станок, повышающий точность узора и скорость производства тканей. Одежда, изготавливаемая с помощью машин, стала более доступной для всех слоёв населения. До этого преобладала одежда из материалов грубой обработки (одежду из тонких материалов носили только аристократы и состоятельные люди).'
            },
            {
                id: 2,
                text: `Производство готовой одежды получило развитие только в первой половине XIX века. Поначалу купить можно было лишь самую дешёвую одежду. До того как получило развитие швейное производство, почти вся готовая одежда, которая поступала в продажу, была ношеной, и бедняки, в основном, покупали ту одежду, которую продавали после использования богатые люди.

                К середине XIX века стала широко применяться швейная машина. Кроме того, новое приспособление для разрезания ткани позволяло разрезать сразу восемнадцать её слоёв. Это облегчало производство многих заготовок по одной выкройке.`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 18,
        img: '../img/ayolar2.jpg',
        lc: 'Куртка Anaki черная 2050 женская',
        pul: 700,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar5.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Производство готовой одежды получило развитие только в первой половине XIX века. Поначалу купить можно было лишь самую дешёвую одежду. До того как получило развитие швейное производство, почти вся готовая одежда, которая поступала в продажу, была ношеной, и бедняки, в основном, покупали ту одежду, которую продавали после использования богатые люди. К середине XIX века стала широко применяться швейная машина. Кроме того, новое приспособление для разрезания ткани позволяло разрезать сразу восемнадцать её слоёв. Это облегчало производство многих заготовок по одной выкройке.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 19,
        img: '../img/ayolar3.jpg',
        lc: 'Куртка Anaki черная 2091 женская',
        pul: 609,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar6.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Во время Гражданской войны в США потребовалось одеть в военную форму сотни тысяч солдат. Спрос на военную форму способствовал развитию стандартизации. При заказе военной формы указывались наиболее ходовые размеры. В результате в швейной промышленности получило распространение изготовление одежды по стандартным выкройкам.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 20,
        img: '../img/ayolar4.jpg',
        lc: 'Куртка Anaki черная 1991 женская',
        pul: 800,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar7.jpeg"
            }
        ],
        tap: [
            {
                id: 2,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 1,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 21,
        img: '../img/ayolar5.jpeg',
        lc: 'Куртка Anaki черная M005 женская',
        pul: 560,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar8.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 2,
                text: `По опиранию на части тела человека
                Плечевая одежда — одежда, опирающаяся на верхнюю опорную поверхность тела, ограниченную сверху линиями сочленения туловища с шеей и верхними конечностями, а снизу — линией, проходящей через выступающие точки лопаток и груди: пальто, полупальто, плащ, накидка (пелерина), куртка, блуза, пиджак, жакет, жакетка, джемпер, жилет, свитер, комбинезон, полукомбинезон, ползунки, платье, халат, блузка, кофточка, верхняя сорочка, нижняя сорочка, ночная сорочка, фартук, комбинация, распашонка, рубашечка, фуфайка, майка, купальник.
                Поясная одежда — одежда, опирающаяся на нижнюю опорную поверхность тела, ограниченную сверху линией талии, а снизу — линией бёдер: брюки, шорты, рейтузы, юбка, нижняя юбка, трусы, плавки, кальсоны, панталоны[18].`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 22,
        img: '../img/ayolar6.jpg',
        lc: 'Куртка Anaki черный 22364 для девушек',
        pul: 900,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar9.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Размеры одежды — некоторый буквенный или цифровой код, соответствующий определённым линейным параметрам человеческого тела либо его частей, для которого (которых) предназначена данная деталь одежды. Для упрощения выбора подходящей тому или иному человеку одежды и обуви производителями используются системы обозначений размеров. В большинстве случаев размер наносится на бирку, прикреплённую к одежде, а в случае обуви он может находиться на подошве или стельке'
            },
            {
                id: 3,
                text: `Спортивная — бытовая одежда для занятий спортом
                Национальная — бытовая одежда, отражающая специфику национальной культуры и быта народа. Может быть повседневной, торжественной или обрядовой.
                Производственная (не путать с бытовой рабочей одеждой) — одежда для ношения в производственных условиях различных отраслей хозяйства
                Специальная (спецодежда) — производственная одежда для защиты работающего от воздействия опасных и вредных производственных факторов
                Санитарная — производственная одежда для защиты предметов труда от работающего и работающего от общих производственных загрязнений
                Технологическая — разновидность санитарной одежды для защиты предметов труда
                Форменная — одежда военнослужащих, работников специальных ведомств и учащихся, для которых установлена форма`
            },
            {
                id: 2,
                text: `Конструкция одежды опирается формой и количеством деталей, строением и расположением её швов и узлов. Характер конструкции одежды можно различать по нескольким признакам: внешние формы, конструктивное построение оси частей, вид соединения швов, вид материала. Силуэт — плоскостное однотонное изображение профилей фигур. К основным признакам покроя плечевой одежды относится покрой рукава, членение основных деталей продольных линий (рельефы), поперечных (соединений лифа с юбкой) швами. Основным покроем рукава является втачной, реглан, цельновыкроенный. В свою очередь втачной рукав имеет две разновидности: обычный и рубашечный покрой.`
            }
        ]
    },
    {
        id: 23,
        img: '../img/ayolar7.jpeg',
        lc: 'Куртка Anaki черная 701 женская',
        pul: 950,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar10.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 24,
        img: '../img/ayolar8.jpg',
        lc: 'Куртка Anaki черная M091 женская',
        pul: 790,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar11.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Быстрое развитие легкой промышленности, особенно текстильной, постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наши дни одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства, доставляющим эстетическое удовольствие себе и окружающим.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 25,
        img: '../img/ayolar9.jpeg',
        lc: 'Куртка Anaki черная 091 женская',
        pul: 560,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar12.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'При пошиве одежды используются различные декоративные материалы и вышивки. Одежда – одно из самых ранних изобретений человека, относящееся к позднему палеолиту. Одежда развивалась в зависимости от географической среды, экономической формы, социальных отношений, культуры, этнических групп и других. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья.Помимо ткани, сырьем для одежды служили также листья, травы, кора деревьев.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 26,
        img: '../img/ayolar10.jpg',
        lc: 'Мужские модные футболки с короткими рукавами',
        pul: 950,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar13.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Эстетические требования включают в себя художественное оформление, подбор материала по цвету, рисунку, отделке, соблюдение пропорций частей одежды. Производственные требования, направлены на обеспечение приготовление одежды с рациональным использованием материалов и трудоёмкости обработки. Это способствует снижению себестоимости изделия и повышению эффективности производства. Экономически модель по расходу материалов обеспечивается при разработке конструкции модели, снижение потерь при обработке изделия в швейном цехе, минимальной трудоёмкости обработки достигается за счёт технологии, прогрессивных новых материалов, высокопроизводительного оборудования. В техническом описании одежды модели изделия даётся общая характеристика изделия конструкций изделий в следующем порядке:'
            },
            {
                id: 2,
                text: `Основные направления внедрения ИТ-технологий в швейной промышленности — автоматизированное проектирование моделей одежды и автоматизированный раскрой. Последнее время активно используются САПР (система автоматизированного проектирования, CAD) — программа, создающая базовые и модельные конструкции, их лекала. Позволяет создавать градацию по размерам, составляет схему эффективной схемы раскладки лекал на материале, создаёт 3D-модель, помогает специалистам-технологам составить технологическую документацию. Следующие автоматизированные устройства упрощают составление лекал и раскрой:`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 27,
        img: '../img/ayolar11.jpg',
        lc: 'Куртка Anaki черная 5000-2091 женская',
        pul: 890,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar13.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar14.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 28,
        img: '../img/ayolar12.jpg',
        lc: 'Куртка Anaki черная M209 женская',
        pul: 600,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar13.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar14.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar15.jpg"
            }
        ],
        tap: [
            {
                id: 3,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 2,
                text: `В эпоху неолита человек научился прясть, ткать и вязать. В этот период он располагал уже целым набором различных предметов одежды, сделанных как из шкур животных, так и из разных тканей. В зависимости от применяемых материалов и климатических условий одежду по-разному крепили на теле: надевали через голову или драпировали вокруг тела. Примерно в это же время появилась распашная одежда (с разрезом спереди).`
            },
            {
                id: 1,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    }
];
export const api3 = [
    {
        id: 33,
        img: '../img/bola1.jpg',
        lc: `Джинсы для мальчиков, Rumino Jeans`,
        pul: 517,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola1.jpg"
            },
            {
                id: 5,
                img: "../img/bola2.jpg"
            },
            {
                id: 6,
                img: "../img/bola3.jpg"
            },
            {
                id: 7,
                img: "../img/bola4.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Судя по археологическим данным, сшитая одежда появилась уже в эпоху верхнего палеолита. Так, в 1964 г. экспедиция О. Н. Бадера на стоянке Сунгирь (близ Владимира) обнаружила погребение пожилого мужчины, умершего 23 тыс. лет назад. Археологам удалось воссоздать его одежду, которая состояла из короткого плаща, кожаной или замшевой рубахи с длинными рукавами, без разреза спереди, надевавшейся через голову (такие рубахи — малицы, или анораки — и сейчас носят народы Арктики), и длинных кожаных брючин, сшитых вместе с кожаной обувью типа мокасин. Вся одежда была богато отделана бусами из бивня мамонта, общее количество которых превышало 3000. Неповторимые скульптурные изображения женщин, одетых в меховые «комбинезоны» с капюшонами, были найдены на сибирских палеолитических стоянках Буреть и Мальта.'
            },
            {
                id: 2,
                text: `Одежда – совокупность средств, защищающих тело человека от воздействия внешней среды (климата, изменений погоды, солнечных лучей и т. д.) и различных механических воздействий; выполняет эстетическую функцию и отражает пол, возраст, национальность и другие характеристики. В широком смысле понятие «Одежда» включает в себя головной убор, обувь (туфли), перчатки и т.д. По типу одежды нижнее белье, верхняя одежда, головные уборы, обувь (туфли); по своему назначению они подразделяются на одежду (личную), рабочую одежду, спортивную одежду, формальную одежду и специальную одежду, которую носят ежедневно, дома, во время праздников, во время праздников и свадебных церемоний; делится на женскую, мужскую и детскую одежду.`
            },
            {
                id: 3,
                text: `Теоретические системы, связанные с изучением одежды, можно рассматривать как частный случай теории моды. Теория моды является аналитической дисциплиной, связанной с изучением форм одежды, а также ее смысловых основ[5][6]. Теория моды связана с несколькими направлениями: изучением социальных аспектов и идеологической практики, исследованием экономических основ и маркетинговых стратегий, изучением аксиологических принципов и художественных особенностей элементов моды[7]. Теория моды — широкая исследовательская область, посвященная изучению как объектов материальной культуры (костюма, мебели, аксессуаров, предметов быта)[8], так и идеологических концепций, связанных с установлением системы ценностей[9]. В области теории моды, как правило, обозначают несколько основных направлений, основными из которых называют социальные теории, доктрину потребления, концепции телесного и проблему языка[10].`
            }
        ]
    },
    {
        id: 34,
        img: '../img/bola2.jpg',
        lc: `4 цвета, мужские модные футболки с коротким рукавом`,
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola2.jpg"
            },
            {
                id: 5,
                img: "../img/bola3.jpg"
            },
            {
                id: 6,
                img: "../img/bola4.jpg"
            },
            {
                id: 7,
                img: "../img/bola5.jpeg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'В мире производится больше одежды, чем нужно для удовлетворения реальных потребностей. Так, из одежды, произведённой на планете в 2012 году, почти 60 % было выброшено в течение нескольких лет — в том числе потому, что многие потребители выбрасывают качественные вещи из-за их «выхода из моды». Выброшенная одежда приводит к значительному разрастанию свалок: только в США каждый год на свалки отправляют 10,5 млн тонн бытовых текстильных отходов. Индустрия моды ответственна за 20 % мировых сточных вод и 10 % выбросов углекислого газа (больше, чем от международных авиаперелётов)[21]. Текстильная промышленность — основной источник пластикового загрязнения мирового океана. На хлопководство приходится 24 процента используемых в мире инсектицидов и 11 процентов пестицидов, хотя оно использует лишь 3% обрабатываемых земель[22].'
            },
            {
                id: 2,
                text: `Автоматизированный раскройный комплекс — устройство, осуществляющее автоматический раскрой материала (ткани, кожи) при помощи лазера или роликового ножа по заданной программе. В производстве трикотажной одежды используются программируемые вязальные машины, облегчающие задачу конструктора-модельера и позволяющие создавать более сложные рисунки-переплетения. Постоянно совершенствуется и смежная область — ткацкое производство, осваивая новые натуральные волокна (бамбук, крапива), совершенствующая состав тканей (смешение натуральных и синтетических волокон позволяет добиться интересной фактуры ткани, повысить прочность, истираемость, эластичность ткани), разрабатывает новые составы для обработки ткани (несминаемость, стойкость к загрязнениям и влаге).`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 35,
        img: '../img/bola3.jpg',
        lc: 'Джинсы для мальчиков, Rumino Jeans',
        pul: 400,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola3.jpg"
            },
            {
                id: 5,
                img: "../img/bola4.jpg"
            },
            {
                id: 6,
                img: "../img/bola5.jpeg"
            },
            {
                id: 7,
                img: "../img/bola6.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: '(Нидерланды — Оклагома). — С. 720—726. — 832 с. — 45 500 экз. Одежда // Большая советская энциклопедия : [в 30 т.] / гл. ред. А. М. Прохоров. — 3-е изд. — М. : Советская энциклопедия, 1969—1978.Фукаи А., Суо Т., Ивагами М., Кога Р., Нии Р., Нишьяма Д. Мода XVIII—XX вв. Киотский институт костюма. Изд-во: «АСТ», «Астрель», «ОГИЗ», 2009. 192 с.Boucher F. 20,000 Years of Fashion: The history of costume and personal adornment. New York: Harry N. Abrams, 1987.Mendes V. de La Hay A. 20th Century Fashion. London: Thames and Hudson, 1999.'
            },
            {
                id: 2,
                text: `В Шумере основной одеждой мужчин были туника и набедренная повязка. Туника представляла собой рубашку без рукавов или с очень короткими рукавами, в талию. Набедренник выглядел как полотнище длиной от 4 до 9 локтей (2 — 4,5 метра), нередко отороченное бахромой. В большинстве случаев его просто обматывали вокруг тела и закрепляли поясом. Верхней одеждой служил плащ прямоугольной формы; его носили, завязав на груди тесёмками, или обёртывали вокруг тела, оставляя свободной правую руку.`
            },
            {
                id: 3,
                text: `В Ассирии и Вавилоне основной мужской одеждой тоже была туника с короткими цельнокроеными рукавами — канди. Чем знатнее и богаче был человек, тем длиннее была его канди, и тем богаче она отделывалась. Несколько одежд одновременно имел право носить только царь. Знаком царского достоинства был пурпурный конас — плащ особого покроя, обильно украшенный вышивкой, бахромой и золотыми чеканными пластинками. Одежда воинов, помимо рубахи и плаща, включала в себя новый элемент костюма — штаны. Женская одежда сравнительно мало отличалась от мужской. Женская туника была, как правило, длиннее мужской, в верхней своей части шилась в обтяжку, иногда имела разрезы сбоку. Была известна также юбка, сшитая из нескольких горизонтальных полотнищ, каждое из которых имело 0,5 метра в ширину, причём верхнее полотнище сворачивалось в жгут и заменяло пояс. В Вавилоне и Ассирии женщины носили длинные прямые платья с длинными узкими рукавами.`
            }
        ]
    },
    {
        id: 36,
        img: '../img/bola4.jpg',
        lc: `Мужские модные футболки с короткими рукавами`,
        pul: 360,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola4.jpg"
            },
            {
                id: 5,
                img: "../img/bola5.jpeg"
            },
            {
                id: 6,
                img: "../img/bola6.jpg"
            },
            {
                id: 7,
                img: "../img/bola7.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Основные статьи: Костюм Древней Греции и Мода в Древнем Риме В Древней Греции основным сырьём для изготовления одежды служили лён (правда, гораздо худшего качества, чем египетский) и овечья шерсть. Прядение и ткачество были исключительно женскими занятиями. Готовую ткань отбеливали или окрашивали. Как и все южане, греки любили яркие цвета (различные оттенки зелёного, красного, оранжевого и т. п.). Траурными цветами считались чёрный, тёмно-зелёный и серый. Самыми нарядными считались белые ткани, а самыми дорогими — пурпурные, что было связано с исключительной дороговизной пурпурной краски, вследствие трудоёмкости получения красителя. Одежду украшали вышивкой (иногда — полностью, чаще — по краям, в виде каймы); вышивку могли дополнять нашитыми золотыми пластинками или бляшками.'
            },
            {
                id: 2,
                text: `Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.`
            },
            {
                id: 3,
                text: `Одежда является неотъемлемой частью жизни человека. Однако не все имеют достаточно информации о его видах и происхождении. Поэтому мы хотели бы дать краткую информацию о них в этой статье. Под одеждой понимается любой кусок ткани, закрывающий тело. Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является, прежде всего, защита тела от воздействия окружающей среды: жары и холода, ветра, пыли, солнечных лучей, дождя и т. д. Одежду также носят по социальным причинам. По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие)..`
            }
        ]
    },
    {
        id: 37,
        img: '../img/bola5.jpeg',
        lc: `повседневные облегающие пуловеры с круглым вырезом`,
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola5.jpeg"
            },
            {
                id: 5,
                img: "../img/bola6.jpg"
            },
            {
                id: 6,
                img: "../img/bola7.jpg"
            },
            {
                id: 7,
                img: "../img/bola8.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'рабочая одежда трактористов - из спецодежды, рабочая одежда медицинских работников, парикмахеров, поваров - преимущественно из белых халатов и т. д.). Спортивная одежда предназначена для занятий физкультурой и спортом . Служебная одежда (форма одежды) – это военная одежда , одежда моряков , полицейских , контактных лиц и служебная одежда ( прокурора и т.п.), указанная в специальном положении. Специальная одежда для беременныхженщины, пациенты и т. д. Одежда, которую можно носить. Детская одежда изготавливается из красочной хлопчатобумажной ткани, декорируется различной фурнитурой , вышивкой , вышивкой сухим методом. Одежда должна быть компактной, адаптированной к климату и сезону , полу, возрасту, а главное, должна быть удобной и подходить по размеру человеку. Кройка и шитье одежды – большое искусство . Одежду для пошива сначала отбирают из натуральных ( хлопок , шерсть , джут , шелк ) или искусственных (синтетических) тканей.Портные работают на дому, в мастерских и на фабриках .Они шьют одежду. Для этого сначала нужно раскроить ткань. Эту работу выполняет парикмахер. Модельер рисует для него картинку ( модель ) одежды . Итак, несколько человек работают, пока одежда не будет закончена и не пойдет в магазин .'
            },
            {
                id: 2,
                text: `Одежда – совокупность средств, защищающих тело человека от воздействия внешней среды (климата, изменений погоды, солнечных лучей и т. д.) и различных механических воздействий; выполняет эстетическую функцию и отражает пол, возраст, национальность и другие характеристики. В широком смысле понятие «Одежда» включает в себя головной убор, обувь (туфли), перчатки и т.д. По типу одежды нижнее белье, верхняя одежда, головные уборы, обувь (туфли); по своему назначению они подразделяются на одежду (личную), рабочую одежду, спортивную одежду, формальную одежду и специальную одежду, которую носят ежедневно, дома, во время праздников, во время праздников и свадебных церемоний; делится на женскую, мужскую и детскую одежду.`
            },
            {
                id: 3,
                text: `Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.`
            }
        ]
    },
    {
        id: 38,
        img: '../img/bola6.jpg',
        lc: `Повседневные летние мужские топы, пуловеры`,
        pul: 660,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola6.jpg"
            },
            {
                id: 5,
                img: "../img/bola7.jpg"
            },
            {
                id: 6,
                img: "../img/bola8.jpg"
            },
            {
                id: 7,
                img: "../img/bola9.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.'
            },
            {
                id: 2,
                text: `Одежда высотой с рукотворное жилище. от изобретений; Одежда, существовавшая в последний период палеолита , развивалась в зависимости от географической среды, формы хозяйства , общественных отношений , культуры, этноса и т. д. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья , травы , кора деревьев . Первобытные люди изготавливали шкуры животных , кору деревьев и листья из костей и рогов животных.их просто кололи изготовленными «иголками» и «прикрепляли» к телу. В период неолита люди, освоившие искусство прядения и ткачества ткани , использовали для одежды волокна диких растений , а развитие животноводства и земледелия позволило использовать для изготовления ткани шерсть домашних животных и волокна культурных растений . Все виды одежды развились из 2-х первоначальных форм — чехла, сплетенного из кожи, травы, листьев и перьев , и пояса (пояса) . Ближе позжеплащи (накидка), рубахи , кафтаны, пояса, штаны, юбки, передники и т. д. имеют различную форму; тапочек или кусок шкуры животного, которым обматывают ногу, – это самый простой кад. был разновидностью обуви, а для изготовления обуви также использовались кора и древесина.`
            },
            {
                id: 3,
                text: `Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.`
            }
        ]
    },
    {
        id: 39,
        img: '../img/bola7.jpg',
        lc: `Летние футболки с короткими рукавами для мальчиков`,
        pul: 700,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola5.jpeg"
            },
            {
                id: 5,
                img: "../img/bola6.jpg"
            },
            {
                id: 6,
                img: "../img/bola7.jpg"
            },
            {
                id: 7,
                img: "../img/bola8.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Одежда высотой с рукотворное жилище. от изобретений; Одежда, существовавшая в последний период палеолита , развивалась в зависимости от географической среды, формы хозяйства , общественных отношений , культуры, этноса и т. д. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья , травы , кора деревьев . Первобытные люди изготавливали шкуры животных , кору деревьев и листья из костей и рогов животных.их просто кололи изготовленными «иголками» и «прикрепляли» к телу. В период неолита люди, освоившие искусство прядения и ткачества ткани , использовали для одежды волокна диких растений , а развитие животноводства и земледелия позволило использовать для изготовления ткани шерсть домашних животных и волокна культурных растений . Все виды одежды развились из 2-х первоначальных форм — чехла, сплетенного из кожи, травы, листьев и перьев , и пояса (пояса) . Ближе позжеплащи (накидка), рубахи , кафтаны, пояса, штаны, юбки, передники и т. д. имеют различную форму; тапочек или кусок шкуры животного, которым обматывают ногу, – это самый простой кад. был разновидностью обуви, а для изготовления обуви также использовались кора и древесина.'
            },
            {
                id: 2,
                text: `В Византии под влиянием религиозного светскости одежда имела строгую форму, скрывающую фигуру, а ткань (сукно, шелк ) — толстую, тяжелую, с крупными цветами. В 14-15 веках развитие науки рисования в Западной Европе обеспечило создание всех существующих до сих пор видов узоров , изящество тканей и расположение нитей, усовершенствование кроя. Эти достижения сыграли важную роль в появлении точного дизайна одежды и элегантной одежды, которая соответствует фигуре. В результате расширения экономических связей между народами стили одежды распространились из одной страны в другую. Например, французская мода распространилась в Западную Европу в 11-14 веках , во Фландрии и Бургундии в 14-16 веках , испанская мода со второй половины 16 века , французская мода со второй половины 17 века. Русские дворяне изготавливали зарбофт , кимхоб тонны , зардози тельпак и др., изготовленные на Востоке. высокоценные предметы (например, телпаги Мономакс).`
            },
            {
                id: 3,
                text: `В XIV веке на развитие одежды в некоторой степени повлияли стили архитектуры и изобразительного искусства. Например, в Западной Европе в X-XII вв. Отразился римский стиль , то есть существовал обычай длинного платья и вуали, накинутой на плечи; В XII-XV веках носили короткую и облегающую одежду, выполненную в готическом стиле. В эпоху Возрождения (15-16 вв.) картиной стала короткая, но широкая одежда , в 16-18 вв. - барокко , а в 18 в. - стиль рококо , то есть одежда со сложным узором. носить. Одежда украшена кружевом , складками и бантиками. Мужская одежда , появившаяся во время Французской революции 18 века, сыграла важную роль в формировании европейской мужской одежды.играл. В 19 веке завершилось формирование единой европейской одежды, со 2-й половины 19 века одежда продавалась в народе. в результате новая модная одежда широко распространилась даже среди низших классов. Англия остается лидером в создании мужской одежды.`
            }
        ]
    },
    {
        id: 40,
        img: '../img/bola8.jpg',
        lc: `футболка с коротким рукавом, топ, шорты, штаны`,
        pul: 530,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola8.jpg"
            },
            {
                id: 5,
                img: "../img/bola9.jpg"
            },
            {
                id: 6,
                img: "../img/bola10.jpg"
            },
            {
                id: 7,
                img: "../img/bola11.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Основой мужского национального костюма является накидка, которая повязывается на талии платком – оленем. Традиционный головной убор – кепка. На тело надевается рубашка, брюки – широкие, сужающиеся внизу штаны. На ногах у него тонкие кожаные ботинки. Пояса в парадных платьях зачастую очень нарядные – бархатные или вышитые, с серебряными бляшками и пряжками. Повседневное платье завязывается поясом наподобие длинного шарфа.'
            },
            {
                id: 2,
                text: `Узбекская женская одежда
                Традиционная узбекская женская одежда состоит из простого туникообразного покроя платья хан-атласа, а также цветочных платьев. В праздничных платьях используется атласная ткань и богатая золотая вышивка. Женский головной убор включает в себя одновременно три элемента: шапку, платок и чалму. Ювелирные изделия из золота или серебра всегда были незаменимым дополнением одежды узбекских женщин всех возрастов.`
            },
            {
                id: 3,
                text: `Схемы вышивки выбраны не случайно. Оно всегда имело магическое или практическое значение. По рисунку можно было понять социальный статус, иногда в него включались и другие значения. Например, повторяющийся геометрический узор без косы – уникальный оберег. Одежду синего и черного цвета не носят ни в одном регионе Узбекистана. Согдийские мотивы сохранили влияние зороастризма. Цвета в этом регионе выбирались исходя из статуса в обществе. Например, преобладание синего и фиолетового цветов в женском платье говорит о высоком статусе ее мужа, а зеленые узоры часто использовались земледельцами и ремесленниками.

                Обувь состояла из махси (сапог без спинки, на мягкой подошве, красивый ботинок без каблука) и грубых кожаных или резиновых сапог. Это была очень удобная и теплая обувь, известная по сей день.`
            }
        ]
    },
    {
        id: 41,
        img: '../img/bola9.jpg',
        lc: `Футболка с короткими рукавами и шортами с `,
        pul: 460,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola9.jpg"
            },
            {
                id: 5,
                img: "../img/bola10.jpg"
            },
            {
                id: 6,
                img: "../img/bola11.jpg"
            },
            {
                id: 7,
                img: "../img/bola12.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Одежда высотой с рукотворное жилище. от изобретений; Одежда, существовавшая в последний период палеолита , развивалась в зависимости от географической среды, формы хозяйства , общественных отношений , культуры, этноса и т. д. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья , травы , кора деревьев . Первобытные люди изготавливали шкуры животных , кору деревьев и листья из костей и рогов животных.их просто кололи изготовленными «иголками» и «прикрепляли» к телу. В период неолита люди, освоившие искусство прядения и ткачества ткани , использовали для одежды волокна диких растений , а развитие животноводства и земледелия позволило использовать для изготовления ткани шерсть домашних животных и волокна культурных растений . Все виды одежды развились из 2-х первоначальных форм — чехла, сплетенного из кожи, травы, листьев и перьев , и пояса (пояса) . Ближе позжеплащи (накидка), рубахи , кафтаны, пояса, штаны, юбки, передники и т. д. имеют различную форму; тапочек или кусок шкуры животного, которым обматывают ногу, – это самый простой кад. был разновидностью обуви, а для изготовления обуви также использовались кора и древесина.'
            },
            {
                id: 2,
                text: `В Византии под влиянием религиозного светскости одежда имела строгую форму, скрывающую фигуру, а ткань (сукно, шелк ) — толстую, тяжелую, с крупными цветами. В 14-15 веках развитие науки рисования в Западной Европе обеспечило создание всех существующих до сих пор видов узоров , изящество тканей и расположение нитей, усовершенствование кроя. Эти достижения сыграли важную роль в появлении точного дизайна одежды и элегантной одежды, которая соответствует фигуре. В результате расширения экономических связей между народами стили одежды распространились из одной страны в другую. Например, французская мода распространилась в Западную Европу в 11-14 веках , во Фландрии и Бургундии в 14-16 веках , испанская мода со второй половины 16 века , французская мода со второй половины 17 века. Русские дворяне изготавливали зарбофт , кимхоб тонны , зардози тельпак и др., изготовленные на Востоке. высокоценные предметы (например, телпаги Мономакс).`
            },
            {
                id: 3,
                text: `В XIV веке на развитие одежды в некоторой степени повлияли стили архитектуры и изобразительного искусства. Например, в Западной Европе в X-XII вв. Отразился римский стиль , то есть существовал обычай длинного платья и вуали, накинутой на плечи; В XII-XV веках носили короткую и облегающую одежду, выполненную в готическом стиле. В эпоху Возрождения (15-16 вв.) картиной стала короткая, но широкая одежда , в 16-18 вв. - барокко , а в 18 в. - стиль рококо , то есть одежда со сложным узором. носить. Одежда украшена кружевом , складками и бантиками. Мужская одежда , появившаяся во время Французской революции 18 века, сыграла важную роль в формировании европейской мужской одежды.играл. В 19 веке завершилось формирование единой европейской одежды, со 2-й половины 19 века одежда продавалась в народе. в результате новая модная одежда широко распространилась даже среди низших классов. Англия остается лидером в создании мужской одежды.`
            }
        ]
    },
    {
        id: 42,
        img: '../img/bola10.jpg',
        lc: `Футболка с короткими рукавами и шортами с `,
        pul: 450,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola10.jpg"
            },
            {
                id: 5,
                img: "../img/bola11.jpg"
            },
            {
                id: 6,
                img: "../img/bola12.jpg"
            },
            {
                id: 7,
                img: "../img/bola13.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Узбекские национальные костюмы очень яркие, красивые, удобные и являются частью богатых культурных традиций и образа жизни народа. В городах редко можно встретить людей в национальной одежде, сегодня ее носят на традиционных праздничных мероприятиях, но в сельской местности она по-прежнему служит частью повседневной и выходной одежды.'
            },
            {
                id: 2,
                text: `Древнеримская одежда была складчатой, как у греков. В XIV-XVI веках развитие науки рисования в Западной Европе обеспечило создание всех существующих до сих пор видов узоров, изящество тканей, расположение нитей, усовершенствованный крой. Эти достижения - одежда`
            },
            {
                id: 3,
                text: `Первой одеждой, обладающей эстетическими особенностями, является древнеегипетская одежда. В Древнем Египте драпировки использовались как на мужских (ткань или кожа, подвязанная вокруг талии), так и на женских (прямое платье на шнурках); позже, когда было освоено производство тонких тканей, плиссировка стала обычным явлением. Одежду из тонкого сукна различных цветов и украшенную вышивкой обычно носил правящий класс, а рабы носили одежду из грубого сукна или кожи. У древних ассирийцев было длинное платье и вуаль с орнаментом по кайме. Греки носили хитон (рубаху без рукавов), тунику (рубашку с короткими рукавами), гиматию (плащ), эта одежда придавала человеческому облику славную простоту, показывала гибкость человеческого тела (в основном они были из белой шерсти и конопли), дополненный воротником, поясом и т. д. Функцию обуви выполняли тапочки с ремешком вокруг икры.`
            }
        ]
    },
    {
        id: 43,
        img: '../img/bola11.jpg',
        lc: `4 цвета, мужские модные футболки с коротким рукавом`,
        pul: 699,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola11.jpg"
            },
            {
                id: 5,
                img: "../img/bola12.jpg"
            },
            {
                id: 6,
                img: "../img/bola13.jpg"
            },
            {
                id: 7,
                img: "../img/bola14.jpg"
            }
        ],
        tap: [
            {
                id: 2,
                text: 'Быстрое развитие легкой промышленности, особенно текстильной, постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наши дни одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства, доставляющим эстетическое удовольствие себе и окружающим.'
            },
            {
                id: 1,
                text: `При пошиве одежды используются различные декоративные материалы и вышивки. Одежда – одно из самых ранних изобретений человека, относящееся к позднему палеолиту.Одежда развивалась в зависимости от географической среды, экономической формы, социальных отношений, культуры, этнических групп и других.Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья, травы, кора деревьев.`
            },
            {
                id: 3,
                text: `Быстрое развитие легкой промышленности, особенно текстильной, постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наши дни одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства, доставляющим эстетическое удовольствие себе и окружающим.`
            }
        ]
    },
    {
        id: 44,
        img: '../img/bola12.jpg',
        lc: `Летние наряды из двух предметов для девочек`,
        pul: 559,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola12.jpg"
            },
            {
                id: 5,
                img: "../img/bola16.jpg"
            },
            {
                id: 6,
                img: "../img/bola10.jpg"
            },
            {
                id: 7,
                img: "../img/bola7.jpg"
            }
        ],
        tap: [
            {
                id: 1,
                text: 'Одежда высотой с рукотворное жилище. от изобретений; Одежда, существовавшая в последний период палеолита , развивалась в зависимости от географической среды, формы хозяйства , общественных отношений , культуры, этноса и т. д. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья , травы , кора деревьев . Первобытные люди изготавливали шкуры животных , кору деревьев и листья из костей и рогов животных.их просто кололи изготовленными «иголками» и «прикрепляли» к телу. В период неолита люди, освоившие искусство прядения и ткачества ткани , использовали для одежды волокна диких растений , а развитие животноводства и земледелия позволило использовать для изготовления ткани шерсть домашних животных и волокна культурных растений . Все виды одежды развились из 2-х первоначальных форм — чехла, сплетенного из кожи, травы, листьев и перьев , и пояса (пояса) . Ближе позжеплащи (накидка), рубахи , кафтаны, пояса, штаны, юбки, передники и т. д. имеют различную форму; тапочек или кусок шкуры животного, которым обматывают ногу, – это самый простой кад. был разновидностью обуви, а для изготовления обуви также использовались кора и древесина.'
            },
            {
                id: 2,
                text: `В Византии под влиянием религиозного светскости одежда имела строгую форму, скрывающую фигуру, а ткань (сукно, шелк ) — толстую, тяжелую, с крупными цветами. В 14-15 веках развитие науки рисования в Западной Европе обеспечило создание всех существующих до сих пор видов узоров , изящество тканей и расположение нитей, усовершенствование кроя. Эти достижения сыграли важную роль в появлении точного дизайна одежды и элегантной одежды, которая соответствует фигуре. В результате расширения экономических связей между народами стили одежды распространились из одной страны в другую. Например, французская мода распространилась в Западную Европу в 11-14 веках , во Фландрии и Бургундии в 14-16 веках , испанская мода со второй половины 16 века , французская мода со второй половины 17 века. Русские дворяне изготавливали зарбофт , кимхоб тонны , зардози тельпак и др., изготовленные на Востоке. высокоценные предметы (например, телпаги Мономакс).`
            },
            {
                id: 3,
                text: `В XIV веке на развитие одежды в некоторой степени повлияли стили архитектуры и изобразительного искусства. Например, в Западной Европе в X-XII вв. Отразился римский стиль , то есть существовал обычай длинного платья и вуали, накинутой на плечи; В XII-XV веках носили короткую и облегающую одежду, выполненную в готическом стиле. В эпоху Возрождения (15-16 вв.) картиной стала короткая, но широкая одежда , в 16-18 вв. - барокко , а в 18 в. - стиль рококо , то есть одежда со сложным узором. носить. Одежда украшена кружевом , складками и бантиками. Мужская одежда , появившаяся во время Французской революции 18 века, сыграла важную роль в формировании европейской мужской одежды.играл. В 19 веке завершилось формирование единой европейской одежды, со 2-й половины 19 века одежда продавалась в народе. в результате новая модная одежда широко распространилась даже среди низших классов. Англия остается лидером в создании мужской одежды.`
            }
        ]
    }
];
export const tapArr = [
    {
        id: 1,
        title: 'Описание',
        content: 'Акустическая гитара в корпусе джамбо, с очень мощным звуком и в то же время очень удобная.Инструмент огромных размеров, с эстетикой и звуковой концепцией, которая удивляет с первой секунды.Это одна из самых популярных акустических гитар, обеспечивающая насыщенное звучание с превосходными средними частотами и четкими высокими частотами. Корпус Jumbo очень удобен, а также обеспечивает полный спектр оттенков звучания с очень универсальным откликом.Примечательно, что эта модель имеет большой резонанс, но в то же время очень удобна. Эта комбинация является результатом исследований и проектирования гитар Alhambra. Эта гитара со струнами 12-53, специально настроенными для получения наилучших ощущений от.Ручная работа и отборные материалы.За разработку акустических гитар Alhambra отвечает небольшая группа мастеров, которые со всей тщательностью походят к отбору материалов. Для верхней деки используется массив немецкой ели, для задней деки и обечайки выбран клен, который является традиционным материалом для акустических гитар и выделяется тем, что предлагает много гармоник, звучания и яркости. Древесина высокой плотности, определяющая элегантный и ценный инструмент. ',
    },
    {
        id: 2,
        title: 'Характеристики',
    },
    {
        id: 3,
        title: 'Доставка и оплата',
    },
];

export const bolg = [
    {
        id: 1,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: img,
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 2,
        title1: 'Шавкат Мирзиёев в рамках участия в первом саммите «Центральная Азия – Германия» в Берлине провел переговоры с Канцлером ФРГ Олафом Шольцем.',
        title: 'Президент Узбекистана провел переговоры с Федеральным Канцлером Германии',
        img: "../img/prizd.jpg",
        text: 'Часто можно встретить, особенно в рекламных буклетах, гитара такая-то отвечает самым высоким требованиям. Если сформулировать самые высокие требования, то...',
        brit: 'За последние годы показатели товарооборота и промышленной кооперации увеличились в два раза. В стране успешно работают такие ведущие немецкие компании, как «Volkswagen», «MAN», «CLAAS», «Siemens», «Linde», «Aurubis», «Henkel», «Knauf», «Papenburg», «Deutsche Kabel» и многие другие.',
        naprumir: 'Глава государства обозначил ряд новых конкретных предложений по регулярному проведению совместных экономических мероприятий, реализации проектов в сфере альтернативной энергетики, цифровизации сельского хозяйства и управления водными ресурсами, глубокой переработке сырья, расширения финансовых инструментов, укрепления связей между регионами двух стран, взаимодействию в области миграции и мобильности.',
        brit2: 'Также состоялся обмен мнениями по вопросам обеспечения региональной безопасности, в том числе в контексте развития ситуации в Афганистане.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: `Также состоялся обмен мнениями по вопросам обеспечения региональной безопасности, в том числе в контексте развития ситуации в Афганистане. В завершение встречи Президент Республики Узбекистан Шавкат Мирзиёев пригласил Федерального Канцлера Германии Олафа Шольца посетить нашу страну с официальным визитом.`
    },
    {
        id: 3,
        title1: 'Говорят, что цена 1 тонны старой одежды, ношеной обуви и аксессуаров составляет около 2 тысяч долларов.',
        title: 'Из Казахстана в Узбекистан ввозят подержанную одежду ',
        img: "../img/kiyimlar.jpeg",
        img2: "../img/kiyimlar.jpeg",
        text: 'Из Казахстана вывезено более 50 тысяч тонн старой одежды. Казахстан увеличивает экспорт старой одежды, сообщаетсяТенгриньюс. ',
        brit: 'Из Казахстана вывезено более 50 тысяч тонн старой одежды. Казахстан увеличивает экспорт старой одежды, сообщаетсяТенгриньюс. ',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Говорят, что Таджикистан является основным потребителем казахстанской одежды. Эта страна импортирует 98 процентов всей бывшей в употреблении одежды, а остальное покупает Узбекистан. ',
        pirv: 'Согласно таможенной статистике импорта, основная часть потребительских товаров секонд-хенд в Казахстан ввозится из европейских стран: Нидерландов, Германии, Бельгии, Финляндии и России.'
    },
    {
        id: 4,
        title1: 'В Ташкенте из магазина одежды украли мужскую одежду на 225 миллионов сумов',
        title: 'В Ташкенте из магазина одежды украли...',
        img: "../img/kiyimlar2.jpg",
        img2: '../img/kiyimlar2.jpg',
        text: '23 марта текущего года примерно в 02:00 трое неизвестных проникли в магазин одежды и похитили мужскую одежду на сумму 225 535 000 сумов.похищен.',
        brit: 'К сведению МИББ города Ташкентав соответствии с, в результате принятых мер 20-летний Ш.Н., 19-летний И.З. и А.Ш. идентифицированы и захвачены.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 5,
        title1: 'Вновь началось введение обязательной формы для учащихся государственных средних школ. Что является основанием для поспешного постановки на повестку дня вопроса, реализация которого отложена до 2025 года, каково мнение общественности, готовы ли к этому производители? О них мы подумаем в этой статье.',
        title: 'Школы переходят на форму: кому и какие выгоды?',
        img: "../img/kiyimlar3.jpg",
        img2: '../img/kiyimlar3.jpg',
        text: 'Принят Кабинетом Министров в 2018 году№ 666По решению введение обязательной формы в школах позже было отложено до 2024/25 учебного года. Однако 19 мая этого года правительство объявило о своем решении.№ 271решением введен переход на единую школьную форму начиная с 2022/23 учебного года.',
        brit: 'По инициативе Министерства народного образования и ассоциации «Узтокимачиликсаноат» для журналистов проведен пресс-тур с целью изучения школьной формы, изготавливаемой на предприятиях Наманганской области. Было отмечено, что целью введения единой школьной формы является введение социального равенства в школе, чтобы учащиеся были заняты учебой, не отвлекаясь на вопросы одевания в школе.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'В социальных сетях широко высказываются мнения, что целью введения школьной формы в государственных школах является обуздание религиозных убеждений. Кажется, в этих мыслях есть какая-то душа. Ведь инциденты, связанные с приставанием к девушкам в платках в учебных заведениях, наблюдались и раньше в разных регионах республики.',
        pirv: 'Постановление Правительства № 666 от 2018 годарешениеЦелью является укрепление навыков одевания, культуры и дисциплины учащихся государственных общеобразовательных учреждений, создание соответствующих условий для охраны их здоровья, воспитание психически и физически здорового поколения.'
    },
    {
        id: 6,
        title1: 'Вновь началось введение обязательной формы для учащихся государственных средних школ. Что является основанием для поспешного постановки на повестку дня вопроса, реализация которого отложена до 2025 года, каково мнение общественности, готовы ли к этому производители? О них мы подумаем в этой статье.',
        title: 'Школы переходят на форму: кому и какие выгоды?',
        img: "../img/kiyimlar4.jpg",
        img2: '../img/kiyimlar4.jpg',
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'Постановление Правительства № 666 от 2018 годарешениеЦелью является укрепление навыков одевания, культуры и дисциплины учащихся государственных общеобразовательных учреждений, создание соответствующих условий для охраны их здоровья, воспитание психически и физически здорового поколения.'
    },
];