import img from './img/gitara.png';
import opaxon from './img/opaxon.png';
export const api = [
    {
        id: 1,
        img: '../img/erkak1.jpeg',
        lc: 'Мужская футболка Street Style',
        pul: 711,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak3.jpg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ]
    },
    {
        id: 2,
        img: '../img/erkak2.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 1304,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak2.jpg"
            },
            {
                id: 5,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ]
    },
    {
        id: 3,
        img: '../img/erkak3.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 650,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak3.jpg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ]
    },
    {
        id: 4,
        img: '../img/erkak4.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 550,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: '../erkak4.jpg',
            },
            {
                id: 5,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak7.jpeg"
            }
        ]
    },
    {
        id: 5,
        img: '../img/erkak5.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 499,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak7.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak8.jpeg"
            }
        ]
    },
    {
        id: 6,
        img: '../img/erkak6.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 701,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak3.jpg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ]
    },
    {
        id: 7,
        img: '../img/erkak7.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 605,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak7.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak8.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak10.jpeg"
            }
        ]
    },
    {
        id: 8,
        img: '../img/erkak8.jpeg',
        lc: "флисовая куртка",
        pul: 555,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak8.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak11.jpeg"
            }
        ]
    },
    {
        id: 9,
        img: '../img/erkak9.jpeg',
        lc: "флисовая куртка",
        pul: 699,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak12.jpeg"
            }
        ]
    },
    {
        id: 10,
        img: '../img/erkak10.jpeg',
        lc: "флисовая куртка",
        pul: 590,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak13.jpeg"
            }
        ]
    },
    {
        id: 11,
        img: '../img/erkak11.jpeg',
        lc: 'lc-3400',
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak14.jpeg"
            }
        ]
    },
    {
        id: 12,
        img: '../img/erkak12.jpeg',
        lc: 'Nike',
        pul: 602,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak14.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak15.jpg"
            }
        ]
    },
    {
        id: 13,
        img: '../img/erkak13.jpeg',
        lc: 'Роскошные копии спортивных трикотажных изделий Nike.',
        pul: 780,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak14.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak15.jpg"
            },
            {
                id: 7,
                img: "../img/erkak16.jpeg"
            }
        ]
    },
    {
        id: 14,
        img: '../img/erkak14.jpeg',
        lc: 'Мужская футболка Street Style',
        pul: 589,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak14.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak15.jpg"
            },
            {
                id: 6,
                img: "../img/erkak16.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak1.jpeg"
            }
        ]
    },
    {
        id: 15,
        img: '../img/erkak15.jpg',
        lc: 'Мужская футболка Street Style',
        pul: 800,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak15.jpg"
            },
            {
                id: 5,
                img: "../img/erkak16.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak2.jpg"
            }
        ]
    },
    {
        id: 16,
        img: '../img/erkak16.jpeg',
        lc: 'Роскошные копии спортивных трикотажных изделий Nike.',
        pul: 899,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak16.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak2.jpg"
            },
            {
                id: 7,
                img: "../img/erkak3.jpg"
            }
        ]
    }
];
export const api2 = [
    {
        id: 17,
        img: '../img/ayollar1.jpg',
        lc: 'Куртка Anaki черная 1833 женская',
        pul: 660,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayollar1.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 18,
        img: '../img/ayolar2.jpg',
        lc: 'Куртка Anaki черная 2050 женская',
        pul: 700,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar5.jpeg"
            }
        ]
    },
    {
        id: 19,
        img: '../img/ayolar3.jpg',
        lc: 'Куртка Anaki черная 2091 женская',
        pul: 609,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar6.jpg"
            }
        ]
    },
    {
        id: 20,
        img: '../img/ayolar4.jpg',
        lc: 'Куртка Anaki черная 1991 женская',
        pul: 800,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar7.jpeg"
            }
        ]
    },
    {
        id: 21,
        img: '../img/ayolar5.jpeg',
        lc: 'Куртка Anaki черная M005 женская',
        pul: 560,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar8.jpg"
            }
        ]
    },
    {
        id: 22,
        img: '../img/ayolar6.jpg',
        lc: 'Куртка Anaki черный 22364 для девушек',
        pul: 900,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar9.jpeg"
            }
        ]
    },
    {
        id: 23,
        img: '../img/ayolar7.jpeg',
        lc: 'Куртка Anaki черная 701 женская',
        pul: 950,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar10.jpg"
            }
        ]
    },
    {
        id: 24,
        img: '../img/ayolar8.jpg',
        lc: 'Куртка Anaki черная M091 женская',
        pul: 790,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar11.jpg"
            }
        ]
    },
    {
        id: 25,
        img: '../img/ayolar9.jpeg',
        lc: 'Куртка Anaki черная 091 женская',
        pul: 560,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar12.jpg"
            }
        ]
    },
    {
        id: 26,
        img: '../img/ayolar10.jpg',
        lc: 'Мужские модные футболки с короткими рукавами',
        pul: 950,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar13.jpg"
            }
        ]
    },
    {
        id: 27,
        img: '../img/ayolar11.jpg',
        lc: 'Куртка Anaki черная 5000-2091 женская',
        pul: 890,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar13.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar14.jpg"
            }
        ]
    },
    {
        id: 28,
        img: '../img/ayolar12.jpg',
        lc: 'Куртка Anaki черная M209 женская',
        pul: 600,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar13.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar14.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar15.jpg"
            }
        ]
    },
    {
        id: 29,
        img: '../img/ayolar13.jpg',
        lc: 'Куртка Anaki черная 09050-2091 женская',
        pul: 760,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar13.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar14.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar15.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar16.jpeg"
            }
        ]
    },
    {
        id: 30,
        img: '../img/ayolar14.jpg',
        lc: 'Куртка Anaki черная M099 женская',
        pul: 750,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar14.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar15.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar16.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar7.jpeg"
            }
        ]
    },
    {
        id: 31,
        img: '../img/ayolar15.jpg',
        lc: 'Куртка Anaki черная 505 женская',
        pul: 800,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar15.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar16.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar9.jpeg"
            }
        ]
    },
    {
        id: 32,
        img: '../img/ayolar16.jpeg',
        lc: 'Plash Molto Caldo sport uslabida kuzgi plash',
        pul: 555,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar16.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar10.jpg"
            }
        ]
    }
];
export const api3 = [
    {
        id: 33,
        img: '../img/bola1.jpg',
        lc: `Джинсы для мальчиков, Rumino Jeans`,
        pul: 517,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola1.jpg"
            },
            {
                id: 5,
                img: "../img/bola2.jpg"
            },
            {
                id: 6,
                img: "../img/bola3.jpg"
            },
            {
                id: 7,
                img: "../img/bola4.jpg"
            }
        ]
    },
    {
        id: 34,
        img: '../img/bola2.jpg',
        lc: `4 цвета, мужские модные футболки с коротким рукавом`,
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola2.jpg"
            },
            {
                id: 5,
                img: "../img/bola3.jpg"
            },
            {
                id: 6,
                img: "../img/bola4.jpg"
            },
            {
                id: 7,
                img: "../img/bola5.jpeg"
            }
        ]
    },
    {
        id: 35,
        img: '../img/bola3.jpg',
        lc: 'Джинсы для мальчиков, Rumino Jeans',
        pul: 400,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola3.jpg"
            },
            {
                id: 5,
                img: "../img/bola4.jpg"
            },
            {
                id: 6,
                img: "../img/bola5.jpeg"
            },
            {
                id: 7,
                img: "../img/bola6.jpg"
            }
        ]
    },
    {
        id: 36,
        img: '../img/bola4.jpg',
        lc: `Мужские модные футболки с короткими рукавами`,
        pul: 360,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola4.jpg"
            },
            {
                id: 5,
                img: "../img/bola5.jpeg"
            },
            {
                id: 6,
                img: "../img/bola6.jpg"
            },
            {
                id: 7,
                img: "../img/bola7.jpg"
            }
        ]
    },
    {
        id: 37,
        img: '../img/bola5.jpeg',
        lc: `повседневные облегающие пуловеры с круглым вырезом`,
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola5.jpeg"
            },
            {
                id: 5,
                img: "../img/bola6.jpg"
            },
            {
                id: 6,
                img: "../img/bola7.jpg"
            },
            {
                id: 7,
                img: "../img/bola8.jpg"
            }
        ]
    },
    {
        id: 38,
        img: '../img/bola6.jpg',
        lc: `Повседневные летние мужские топы, пуловеры`,
        pul: 660,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola6.jpg"
            },
            {
                id: 5,
                img: "../img/bola7.jpg"
            },
            {
                id: 6,
                img: "../img/bola8.jpg"
            },
            {
                id: 7,
                img: "../img/bola9.jpg"
            }
        ]
    },
    {
        id: 39,
        img: '../img/bola7.jpg',
        lc: `Летние футболки с короткими рукавами для мальчиков`,
        pul: 700,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola5.jpeg"
            },
            {
                id: 5,
                img: "../img/bola6.jpg"
            },
            {
                id: 6,
                img: "../img/bola7.jpg"
            },
            {
                id: 7,
                img: "../img/bola8.jpg"
            }
        ]
    },
    {
        id: 40,
        img: '../img/bola8.jpg',
        lc: `футболка с коротким рукавом, топ, шорты, штаны`,
        pul: 530,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola8.jpg"
            },
            {
                id: 5,
                img: "../img/bola9.jpg"
            },
            {
                id: 6,
                img: "../img/bola10.jpg"
            },
            {
                id: 7,
                img: "../img/bola11.jpg"
            }
        ]
    },
    {
        id: 41,
        img: '../img/bola9.jpg',
        lc: `Футболка с короткими рукавами и шортами с `,
        pul: 460,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola9.jpg"
            },
            {
                id: 5,
                img: "../img/bola10.jpg"
            },
            {
                id: 6,
                img: "../img/bola11.jpg"
            },
            {
                id: 7,
                img: "../img/bola12.jpg"
            }
        ]
    },
    {
        id: 42,
        img: '../img/bola10.jpg',
        lc: `Футболка с короткими рукавами и шортами с `,
        pul: 450,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola10.jpg"
            },
            {
                id: 5,
                img: "../img/bola11.jpg"
            },
            {
                id: 6,
                img: "../img/bola12.jpg"
            },
            {
                id: 7,
                img: "../img/bola13.jpg"
            }
        ]
    },
    {
        id: 43,
        img: '../img/bola11.jpg',
        lc: `4 цвета, мужские модные футболки с коротким рукавом`,
        pul: 699,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola11.jpg"
            },
            {
                id: 5,
                img: "../img/bola12.jpg"
            },
            {
                id: 6,
                img: "../img/bola13.jpg"
            },
            {
                id: 7,
                img: "../img/bola14.jpg"
            }
        ]
    },
    {
        id: 44,
        img: '../img/bola12.jpg',
        lc: `Летние наряды из двух предметов для девочек`,
        pul: 559,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola12.jpg"
            },
            {
                id: 5,
                img: "../img/bola16.jpg"
            },
            {
                id: 6,
                img: "../img/bola10.jpg"
            },
            {
                id: 7,
                img: "../img/bola7.jpg"
            }
        ]
    },
    {
        id: 45,
        img: '../img/bola13.jpg',
        lc: `блузка с милым рисунком акулы и животных`,
        pul: 550,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola13.jpg"
            },
            {
                id: 5,
                img: "../img/bola2.jpg"
            },
            {
                id: 6,
                img: "../img/bola10.jpg"
            },
            {
                id: 7,
                img: "../img/bola7.jpg"
            }
        ]
    },
    {
        id: 46,
        img: '../img/bola14.jpg',
        lc: `Мужские модные футболки с короткими рукавами`,
        pul: 490,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola14.jpg"
            },
            {
                id: 5,
                img: "../img/bola15.jpg"
            },
            {
                id: 6,
                img: "../img/bola1.jpg"
            },
            {
                id: 7,
                img: "../img/bola2.jpg"
            }
        ]
    },
    {
        id: 47,
        img: '../img/bola15.jpg',
        lc: `4 цвета, мужские модные футболки с коротким рукавом`,
        pul: 369,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola15.jpg"
            },
            {
                id: 5,
                img: "../img/bola16.jpg"
            },
            {
                id: 6,
                img: "../img/bola1.jpg"
            },
            {
                id: 7,
                img: "../img/bola8.jpg"
            }
        ]
    },
    {
        id: 48,
        img: '../img/bola16.jpg',
        lc: `Футболка с короткими рукавами и шортами с мультяшным`,
        pul: 113,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola16.jpg"
            },
            {
                id: 5,
                img: "../img/bola13.jpg"
            },
            {
                id: 6,
                img: "../img/bola10.jpg"
            },
            {
                id: 7,
                img: "../img/bola11.jpg"
            }
        ]
    }
];
export const tapArr = [
    {
        id: 1,
        title: 'Описание',
        content: 'Акустическая гитара в корпусе джамбо, с очень мощным звуком и в то же время очень удобная.Инструмент огромных размеров, с эстетикой и звуковой концепцией, которая удивляет с первой секунды.Это одна из самых популярных акустических гитар, обеспечивающая насыщенное звучание с превосходными средними частотами и четкими высокими частотами. Корпус Jumbo очень удобен, а также обеспечивает полный спектр оттенков звучания с очень универсальным откликом.Примечательно, что эта модель имеет большой резонанс, но в то же время очень удобна. Эта комбинация является результатом исследований и проектирования гитар Alhambra. Эта гитара со струнами 12-53, специально настроенными для получения наилучших ощущений от.Ручная работа и отборные материалы.За разработку акустических гитар Alhambra отвечает небольшая группа мастеров, которые со всей тщательностью походят к отбору материалов. Для верхней деки используется массив немецкой ели, для задней деки и обечайки выбран клен, который является традиционным материалом для акустических гитар и выделяется тем, что предлагает много гармоник, звучания и яркости. Древесина высокой плотности, определяющая элегантный и ценный инструмент. ',
    },
    {
        id: 2,
        title: 'Характеристики',
    },
    {
        id: 3,
        title: 'Доставка и оплата',
    },
];

export const bolg = [
    {
        id: 1,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: img,
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 2,
        title1: 'Шавкат Мирзиёев в рамках участия в первом саммите «Центральная Азия – Германия» в Берлине провел переговоры с Канцлером ФРГ Олафом Шольцем.',
        title: 'Президент Узбекистана провел переговоры с Федеральным Канцлером Германии',
        img: "../img/prizd.jpg",
        text: 'Часто можно встретить, особенно в рекламных буклетах, гитара такая-то отвечает самым высоким требованиям. Если сформулировать самые высокие требования, то...',
        brit: 'За последние годы показатели товарооборота и промышленной кооперации увеличились в два раза. В стране успешно работают такие ведущие немецкие компании, как «Volkswagen», «MAN», «CLAAS», «Siemens», «Linde», «Aurubis», «Henkel», «Knauf», «Papenburg», «Deutsche Kabel» и многие другие.',
        naprumir: 'Глава государства обозначил ряд новых конкретных предложений по регулярному проведению совместных экономических мероприятий, реализации проектов в сфере альтернативной энергетики, цифровизации сельского хозяйства и управления водными ресурсами, глубокой переработке сырья, расширения финансовых инструментов, укрепления связей между регионами двух стран, взаимодействию в области миграции и мобильности.',
        brit2: 'Также состоялся обмен мнениями по вопросам обеспечения региональной безопасности, в том числе в контексте развития ситуации в Афганистане.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: `Также состоялся обмен мнениями по вопросам обеспечения региональной безопасности, в том числе в контексте развития ситуации в Афганистане. В завершение встречи Президент Республики Узбекистан Шавкат Мирзиёев пригласил Федерального Канцлера Германии Олафа Шольца посетить нашу страну с официальным визитом.`
    },
    {
        id: 3,
        title1: 'Говорят, что цена 1 тонны старой одежды, ношеной обуви и аксессуаров составляет около 2 тысяч долларов.',
        title: 'Из Казахстана в Узбекистан ввозят подержанную одежду ',
        img: "../img/kiyimlar.jpeg",
        img2: "../img/kiyimlar.jpeg",
        text: 'Из Казахстана вывезено более 50 тысяч тонн старой одежды. Казахстан увеличивает экспорт старой одежды, сообщаетсяТенгриньюс. ',
        brit: 'Из Казахстана вывезено более 50 тысяч тонн старой одежды. Казахстан увеличивает экспорт старой одежды, сообщаетсяТенгриньюс. ',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Говорят, что Таджикистан является основным потребителем казахстанской одежды. Эта страна импортирует 98 процентов всей бывшей в употреблении одежды, а остальное покупает Узбекистан. ',
        pirv: 'Согласно таможенной статистике импорта, основная часть потребительских товаров секонд-хенд в Казахстан ввозится из европейских стран: Нидерландов, Германии, Бельгии, Финляндии и России.'
    },
    {
        id: 4,
        title1: 'В Ташкенте из магазина одежды украли мужскую одежду на 225 миллионов сумов',
        title: 'В Ташкенте из магазина одежды украли...',
        img: "../img/kiyimlar2.jpg",
        img2: '../img/kiyimlar2.jpg',
        text: '23 марта текущего года примерно в 02:00 трое неизвестных проникли в магазин одежды и похитили мужскую одежду на сумму 225 535 000 сумов.похищен.',
        brit: 'К сведению МИББ города Ташкентав соответствии с, в результате принятых мер 20-летний Ш.Н., 19-летний И.З. и А.Ш. идентифицированы и захвачены.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 5,
        title1: 'Вновь началось введение обязательной формы для учащихся государственных средних школ. Что является основанием для поспешного постановки на повестку дня вопроса, реализация которого отложена до 2025 года, каково мнение общественности, готовы ли к этому производители? О них мы подумаем в этой статье.',
        title: 'Школы переходят на форму: кому и какие выгоды?',
        img: "../img/kiyimlar3.jpg",
        img2: '../img/kiyimlar3.jpg',
        text: 'Принят Кабинетом Министров в 2018 году№ 666По решению введение обязательной формы в школах позже было отложено до 2024/25 учебного года. Однако 19 мая этого года правительство объявило о своем решении.№ 271решением введен переход на единую школьную форму начиная с 2022/23 учебного года.',
        brit: 'По инициативе Министерства народного образования и ассоциации «Узтокимачиликсаноат» для журналистов проведен пресс-тур с целью изучения школьной формы, изготавливаемой на предприятиях Наманганской области. Было отмечено, что целью введения единой школьной формы является введение социального равенства в школе, чтобы учащиеся были заняты учебой, не отвлекаясь на вопросы одевания в школе.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'В социальных сетях широко высказываются мнения, что целью введения школьной формы в государственных школах является обуздание религиозных убеждений. Кажется, в этих мыслях есть какая-то душа. Ведь инциденты, связанные с приставанием к девушкам в платках в учебных заведениях, наблюдались и раньше в разных регионах республики.',
        pirv: 'Постановление Правительства № 666 от 2018 годарешениеЦелью является укрепление навыков одевания, культуры и дисциплины учащихся государственных общеобразовательных учреждений, создание соответствующих условий для охраны их здоровья, воспитание психически и физически здорового поколения.'
    },
    {
        id: 6,
        title1: 'Вновь началось введение обязательной формы для учащихся государственных средних школ. Что является основанием для поспешного постановки на повестку дня вопроса, реализация которого отложена до 2025 года, каково мнение общественности, готовы ли к этому производители? О них мы подумаем в этой статье.',
        title: 'Школы переходят на форму: кому и какие выгоды?',
        img: "../img/kiyimlar4.jpg",
        img2: '../img/kiyimlar4.jpg',
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'Постановление Правительства № 666 от 2018 годарешениеЦелью является укрепление навыков одевания, культуры и дисциплины учащихся государственных общеобразовательных учреждений, создание соответствующих условий для охраны их здоровья, воспитание психически и физически здорового поколения.'
    },
];