import img from './img/gitara.png';
import opaxon from './img/opaxon.png';
export const api = [
    {
        id: 1,
        img: '../img/erkak1.jpeg',
        lc: 'Мужская футболка Street Style',
        pul: 711,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak3.jpg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ],
        text: 'Одежда – это любой кусок ткани , закрывающий тело . Одежду шьют, вяжут или изготавливают другими методами. Целью ношения одежды является защита тела от воздействия окружающей среды: жары и холода, ветра , пыли, солнечных лучей , дождя и т. д. Одежду носят также по социальным причинам ( чтобы прикрыть гениталии ). По тем же социальным и психологическим причинам одежда создается для того, чтобы хорошо выглядеть (например, чтобы привлечь других людей, доставить им удовольствие).'

    },
    {
        id: 2,
        img: '../img/erkak2.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 1304,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak2.jpg"
            },
            {
                id: 5,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ],
        text: 'Одежда — это совокупность средств, защищающих тело человека от воздействия внешней среды ( климата , изменений погоды , солнечных лучей и т. д.) и различных механических воздействий; выполняет эстетическую функцию и пол , возраст , национальность и т. д. особенности . В широком смысле понятие «Одежда» включает головные уборы, обувь , перчатки и т.д.'
    },
    {
        id: 3,
        img: '../img/erkak3.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 650,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak3.jpg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ],
        text: 'Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.'
    },
    {
        id: 4,
        img: '../img/erkak4.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 550,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: '../erkak4.jpg',
            },
            {
                id: 5,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak7.jpeg"
            }
        ],
        text: 'По типу одежды – нижнее белье, верхняя одежда, головные уборы, обувь; По функциональному назначению делится на одежду (личную), рабочую одежду , спортивную одежду , официальную одежду (униформу) и специальную одежду ; делится на женскую , мужскую и детскую одежду.'

    },
    {
        id: 5,
        img: '../img/erkak5.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 499,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak7.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak8.jpeg"
            }
        ],
        text: 'Одежда высотой с рукотворное жилище. от изобретений; Одежда, существовавшая в последний период палеолита , развивалась в зависимости от географической среды, формы хозяйства , общественных отношений , культуры, этноса и т. д. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья , травы , кора деревьев .'
    },
    {
        id: 6,
        img: '../img/erkak6.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 701,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak3.jpg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ],
        text: 'Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.'

    },
    {
        id: 7,
        img: '../img/erkak7.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 605,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak7.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak8.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak10.jpeg"
            }
        ],
        text: 'По типу одежды – нижнее белье, верхняя одежда, головные уборы, обувь; По функциональному назначению делится на одежду (личную), рабочую одежду , спортивную одежду , официальную одежду (униформу) и специальную одежду ; делится на женскую , мужскую и детскую одежду.'

    },
    {
        id: 8,
        img: '../img/erkak8.jpeg',
        lc: "флисовая куртка",
        pul: 555,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak8.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak11.jpeg"
            }
        ],
        text: 'Эту работу выполняет парикмахер. Модельер рисует для него картинку ( модель ) одежды . Итак, несколько человек работают, пока одежда не будет закончена и не пойдет в магазин .'

    },
    {
        id: 9,
        img: '../img/erkak9.jpeg',
        lc: "флисовая куртка",
        pul: 699,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak12.jpeg"
            }
        ],
        text: 'Специальная одежда для беременныхженщины, пациенты и т. д. Одежда, которую можно носить. Детская одежда изготавливается из красочной хлопчатобумажной ткани, декорируется различной фурнитурой , вышивкой , вышивкой сухим методом. Одежда должна быть компактной, адаптированной к климату и сезону , полу, возрасту, а главное, должна быть удобной и подходить по размеру человеку. Кройка и шитье одежды – большое искусство . Одежду для пошива сначала отбирают из натуральных ( хлопок , шерсть , джут , шелк ) или искусственных (синтетических) тканей.Портные работают на дому, в мастерских и на фабриках .Они шьют одежду. Для этого сначала нужно раскроить ткань'
    },
    {
        id: 10,
        img: '../img/erkak10.jpeg',
        lc: "флисовая куртка",
        pul: 590,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak13.jpeg"
            }
        ],
        text: 'Повседневная одежда обычно шьется в соответствии с культурой и вкусами народа , из разных тканей и в разных модах ; В нем выражается профессия , принадлежность к этнической и социальной группе . Одежда для отдыха изготовлена ​​из мягкой и пушистой ткани, комфортной для свободного движения . Праздничная, парадная (личная) одежда изготавливается в национальном стиле , из дорогих тканей, обогащенная различными украшениями ( вышивкой , бисером и т. д.). Рабочая одежда (джомакор) изготавливается из обычных тканей, пригодных для трудового процесса (например,Рабочая одежда пожарных изготавливается из огнестойкого брезента , одежда рыбаков - из водонепроницаемой ткани,'
    },
    {
        id: 11,
        img: '../img/erkak11.jpeg',
        lc: 'lc-3400',
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak14.jpeg"
            }
        ],
        text: 'По типу одежды – нижнее белье, верхняя одежда, головные уборы, обувь; По функциональному назначению делится на одежду (личную), рабочую одежду , спортивную одежду , официальную одежду (униформу) и специальную одежду ; делится на женскую , мужскую и детскую одежду.'

    },
    {
        id: 12,
        img: '../img/erkak12.jpeg',
        lc: 'Nike',
        pul: 602,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak14.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak15.jpg"
            }
        ],
        text: 'рабочая одежда трактористов - из спецодежды, рабочая одежда медицинских работников, парикмахеров, поваров - преимущественно из белых халатов и т. д.). Спортивная одежда предназначена для занятий физкультурой и спортом . Служебная одежда (форма одежды) – это военная одежда , одежда моряков , полицейских , контактных лиц и служебная одежда ( прокурора и т.п.), указанная в специальном положении. Специальная одежда для беременныхженщины, пациенты и т. д. Одежда, которую можно носить. Детская одежда изготавливается из красочной хлопчатобумажной ткани, декорируется различной фурнитурой , вышивкой , вышивкой сухим методом. Одежда должна быть компактной'

    }
];
export const api2 = [
    {
        id: 17,
        img: '../img/ayollar1.jpg',
        lc: 'Куртка Anaki черная 1833 женская',
        pul: 660,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayollar1.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ],
        text: 'Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.'
    },
    {
        id: 18,
        img: '../img/ayolar2.jpg',
        lc: 'Куртка Anaki черная 2050 женская',
        pul: 700,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar5.jpeg"
            }
        ],
        text: 'Одежда высотой с рукотворное жилище. от изобретений; Одежда, существовавшая в последний период палеолита , развивалась в зависимости от географической среды, формы хозяйства , общественных отношений , культуры, этноса и т. д. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья , травы , кора деревьев .'
    },
    {
        id: 19,
        img: '../img/ayolar3.jpg',
        lc: 'Куртка Anaki черная 2091 женская',
        pul: 609,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar3.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar6.jpg"
            }
        ],
        text: 'Первобытные люди изготавливали шкуры животных , кору деревьев и листья из костей и рогов животных.их просто кололи изготовленными «иголками» и «прикрепляли» к телу. В период неолита люди, освоившие искусство прядения и ткачества ткани , использовали для одежды волокна диких растений , а развитие животноводства и земледелия позволило использовать для изготовления ткани шерсть домашних животных и волокна культурных растений . Все виды одежды развились из 2-х первоначальных форм — чехла, сплетенного из кожи, травы, листьев и перьев , и пояса (пояса) . Ближе позжеплащи (накидка), рубахи , кафтаны, пояса, штаны, юбки, передники и т. д. имеют различную форму.'
    },
    {
        id: 20,
        img: '../img/ayolar4.jpg',
        lc: 'Куртка Anaki черная 1991 женская',
        pul: 800,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar4.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar7.jpeg"
            }
        ],
        text: 'Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.'
    },
    {
        id: 21,
        img: '../img/ayolar5.jpeg',
        lc: 'Куртка Anaki черная M005 женская',
        pul: 560,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar8.jpg"
            }
        ],
        text: 'Одежда — это совокупность средств, защищающих тело человека от воздействия внешней среды ( климата , изменений погоды , солнечных лучей и т. д.) и различных механических воздействий; выполняет эстетическую функцию и пол , возраст , национальность и т. д. особенности . В широком смысле понятие «Одежда» включает головные уборы, обувь , перчатки и т.д.'
    },
    {
        id: 22,
        img: '../img/ayolar6.jpg',
        lc: 'Куртка Anaki черный 22364 для девушек',
        pul: 900,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar6.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar9.jpeg"
            }
        ],
        text: 'Одежда высотой с рукотворное жилище. от изобретений; Одежда, существовавшая в последний период палеолита , развивалась в зависимости от географической среды, формы хозяйства , общественных отношений , культуры, этноса и т. д. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья , травы , кора деревьев .'
    },
    {
        id: 23,
        img: '../img/ayolar7.jpeg',
        lc: 'Куртка Anaki черная 701 женская',
        pul: 950,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar7.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar10.jpg"
            }
        ],
        text: 'Одежда — это совокупность средств, защищающих тело человека от воздействия внешней среды ( климата , изменений погоды , солнечных лучей и т. д.) и различных механических воздействий; выполняет эстетическую функцию и пол , возраст , национальность и т. д. особенности . В широком смысле понятие «Одежда» включает головные уборы, обувь , перчатки и т.д.'
    },
    {
        id: 24,
        img: '../img/ayolar8.jpg',
        lc: 'Куртка Anaki черная M091 женская',
        pul: 790,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar8.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar11.jpg"
            }
        ],
        text: 'Первая одежда с эстетическими особенностями – это древнеегипетская одежда. В Древнем Египте складки (драпировка) применялись в мужских (ткань или кожа, подвязанная вокруг талии) и женских (прямое платье на шнурках); позже, когда ткань становится тонкой, т. ч., складки становятся обычным явлением. К., изготовленная из тонкого сукна различных цветов и украшенная вышивкой, обычно носилась правящим классом, а рабы носили одежду из грубого сукна или кожи. Кад. у ассирийцев было длинное платье и вуаль с орнаментом по кайме.'
    },
    {
        id: 25,
        img: '../img/ayolar9.jpeg',
        lc: 'Куртка Anaki черная 091 женская',
        pul: 560,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar9.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar12.jpg"
            }
        ],
        text: ' Греки носили хитон (рубашку без рукавов), тунику (рубашку с короткими рукавами), гиматию (плащ), эта одежда подчеркивала человеческий облик.которые придавали простоту, показывали гибкость человеческого тела (изготовлялись преимущественно из белой шерсти и конопляных тканей), пояса, пояса и т. д. обогащенный Ноги Роль одежды выполняли тапочки с ремешками вокруг икр .'
    },
    {
        id: 26,
        img: '../img/ayolar10.jpg',
        lc: 'Мужские модные футболки с короткими рукавами',
        pul: 950,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar10.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar13.jpg"
            }
        ],
        text: 'Одежда — это совокупность средств, защищающих тело человека от воздействия внешней среды ( климата , изменений погоды , солнечных лучей и т. д.) и различных механических воздействий; выполняет эстетическую функцию и пол , возраст , национальность и т. д. особенности . В широком смысле понятие «Одежда» включает головные уборы, обувь , перчатки и т.д.'
    },
    {
        id: 27,
        img: '../img/ayolar11.jpg',
        lc: 'Куртка Anaki черная 5000-2091 женская',
        pul: 890,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar11.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar13.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar14.jpg"
            }
        ],
        text: ' Кад. Римская одежда была плиссированной, как греческая. Основной верхней одеждой мужчин была тога (полукруглый или овальный кусок ткани). Внутренней одеждой для мужчин и женщин служила туника, а поверх нее женщины носили столу (широкую длинную одежду в форме хитона) и паллу (похожую на химати).'
    },
    {
        id: 28,
        img: '../img/ayolar12.jpg',
        lc: 'Куртка Anaki черная M209 женская',
        pul: 600,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar12.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar13.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar14.jpg"
            },
            {
                id: 7,
                img: "../img/ayolar15.jpg"
            }
        ],
        text: 'В Византии под влиянием религиозного светскости одежда имела строгую форму, скрывающую фигуру, а ткань (сукно, шелк ) — толстую, тяжелую, с крупными цветами . В 14-15 веках развитие науки рисования в Западной Европе обеспечило создание всех существующих до сих пор видов узоров , изящество тканей и расположение нитей, усовершенствование кроя. Эти достижения сыграли важную роль в появлении точного дизайна одежды и элегантной одежды, которая соответствует фигуре.'
    }
];
export const api3 = [
    {
        id: 33,
        img: '../img/bola1.jpg',
        lc: `Джинсы для мальчиков, Rumino Jeans`,
        pul: 517,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola1.jpg"
            },
            {
                id: 5,
                img: "../img/bola2.jpg"
            },
            {
                id: 6,
                img: "../img/bola3.jpg"
            },
            {
                id: 7,
                img: "../img/bola4.jpg"
            }
        ],
        text: 'Франция, где образовался Центр современного дизайна одежды, занимает ведущее место в создании моделей одежды (Ж. Шанель, К. Диор, П. Карден и др.). Со второй половины 20 века Англия (М. Квант), Италия (сестры Фонтана, Валентино), а также США , Япония и др. фирмы свободно конкурируют с ними . Одежда из ткани на территории СНГ известна с эпохи неолита. Мил. средний. В I тысячелетии мужчины скифо - сарматских племен носили рубахи и кафтаны, остроконечные шапки, сапоги, женщины носили широкие платья, верхнюю (покрывающую) одежду. '
    },
    {
        id: 34,
        img: '../img/bola2.jpg',
        lc: `4 цвета, мужские модные футболки с коротким рукавом`,
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola2.jpg"
            },
            {
                id: 5,
                img: "../img/bola3.jpg"
            },
            {
                id: 6,
                img: "../img/bola4.jpg"
            },
            {
                id: 7,
                img: "../img/bola5.jpeg"
            }
        ],
        text: 'Быстрое развитие легкой промышленности , особенно текстильной , постоянный рост вкусов людей, укрепление связей между народами приводят к частой смене моды на одежду; жизнь требует и этого. Особенно часто меняется мода на женскую одежду. В наше время одежда становится инструментом, защищающим тело человека от внешних воздействий, а также произведением искусства , доставляющим эстетическое удовольствие себе и окружающим . При пошиве одежды используются различные декоративные материалы и вышивки.'
    },
    {
        id: 35,
        img: '../img/bola3.jpg',
        lc: 'Джинсы для мальчиков, Rumino Jeans',
        pul: 400,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola3.jpg"
            },
            {
                id: 5,
                img: "../img/bola4.jpg"
            },
            {
                id: 6,
                img: "../img/bola5.jpeg"
            },
            {
                id: 7,
                img: "../img/bola6.jpg"
            }
        ],
        text: 'Одежда высотой с рукотворное жилище. от изобретений; Одежда, существовавшая в последний период палеолита , развивалась в зависимости от географической среды, формы хозяйства , общественных отношений , культуры, этноса и т. д. Среди памятников эпохи палеолита найдены камень для обработки кожи и костяные иглы для шитья. Помимо ткани, сырьем для одежды служили также листья , травы , кора деревьев .'
    },
    {
        id: 36,
        img: '../img/bola4.jpg',
        lc: `Мужские модные футболки с короткими рукавами`,
        pul: 360,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola4.jpg"
            },
            {
                id: 5,
                img: "../img/bola5.jpeg"
            },
            {
                id: 6,
                img: "../img/bola6.jpg"
            },
            {
                id: 7,
                img: "../img/bola7.jpg"
            }
        ],
        text: 'Специальная одежда для беременныхженщины, пациенты и т. д. Одежда, которую можно носить. Детская одежда изготавливается из красочной хлопчатобумажной ткани, декорируется различной фурнитурой , вышивкой , вышивкой сухим методом. Одежда должна быть компактной, адаптированной к климату и сезону , полу, возрасту, а главное, должна быть удобной и подходить по размеру человеку. Кройка и шитье одежды – большое искусство . Одежду для пошива сначала отбирают из натуральных ( хлопок , шерсть , джут , шелк ) или искусственных (синтетических) тканей.Портные работают на дому, в мастерских и на фабриках .Они шьют одежду. Для этого сначала нужно раскроить ткань'
    },
    {
        id: 37,
        img: '../img/bola5.jpeg',
        lc: `повседневные облегающие пуловеры с круглым вырезом`,
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola5.jpeg"
            },
            {
                id: 5,
                img: "../img/bola6.jpg"
            },
            {
                id: 6,
                img: "../img/bola7.jpg"
            },
            {
                id: 7,
                img: "../img/bola8.jpg"
            }
        ],
        text: 'В Византии под влиянием религиозного светскости одежда имела строгую форму, скрывающую фигуру, а ткань (сукно, шелк ) — толстую, тяжелую, с крупными цветами . В 14-15 веках развитие науки рисования в Западной Европе обеспечило создание всех существующих до сих пор видов узоров , изящество тканей и расположение нитей, усовершенствование кроя. Эти достижения сыграли важную роль в появлении точного дизайна одежды и элегантной одежды, которая соответствует фигуре.'
    },
    {
        id: 38,
        img: '../img/bola6.jpg',
        lc: `Повседневные летние мужские топы, пуловеры`,
        pul: 660,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola6.jpg"
            },
            {
                id: 5,
                img: "../img/bola7.jpg"
            },
            {
                id: 6,
                img: "../img/bola8.jpg"
            },
            {
                id: 7,
                img: "../img/bola9.jpg"
            }
        ],
        text: 'Первая одежда с эстетическими особенностями – это древнеегипетская одежда. В Древнем Египте складки (драпировка) применялись в мужских (ткань или кожа, подвязанная вокруг талии) и женских (прямое платье на шнурках); позже, когда ткань становится тонкой, т. ч., складки становятся обычным явлением. К., изготовленная из тонкого сукна различных цветов и украшенная вышивкой, обычно носилась правящим классом, а рабы носили одежду из грубого сукна или кожи'
    },
    {
        id: 39,
        img: '../img/bola7.jpg',
        lc: `Летние футболки с короткими рукавами для мальчиков`,
        pul: 700,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola5.jpeg"
            },
            {
                id: 5,
                img: "../img/bola6.jpg"
            },
            {
                id: 6,
                img: "../img/bola7.jpg"
            },
            {
                id: 7,
                img: "../img/bola8.jpg"
            }
        ],
        text: 'Франция, где образовался Центр современного дизайна одежды, занимает ведущее место в создании моделей одежды (Ж. Шанель, К. Диор, П. Карден и др.). Со второй половины 20 века Англия (М. Квант), Италия (сестры Фонтана, Валентино), а также США , Япония и др. фирмы свободно конкурируют с ними . Одежда из ткани на территории СНГ известна с эпохи неолита. Мил. средний. В I тысячелетии мужчины скифо - сарматских племен носили рубахи и кафтаны, остроконечные шапки, сапоги, женщины носили широкие платья, верхнюю (покрывающую) одежду. '
    },
    {
        id: 40,
        img: '../img/bola8.jpg',
        lc: `футболка с коротким рукавом, топ, шорты, штаны`,
        pul: 530,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola8.jpg"
            },
            {
                id: 5,
                img: "../img/bola9.jpg"
            },
            {
                id: 6,
                img: "../img/bola10.jpg"
            },
            {
                id: 7,
                img: "../img/bola11.jpg"
            }
        ],
        text: ' Русское, украинское и белорусское длинное платье прямого кроя, жилет, пальто, шуба.носили шапку, сапоги, пиму, басмок , лапту (билет кавуш). Кавказцы ( армяне , грузины , азербайджанцы ) носили длинные рубахи, черкаски (жилеты), бурки, папахи, женщины носили узкие, широкополые платья, компактные чепцы, закутывались тонкими платками . Народы Средней Азии носят длинное платье, куртку , плащ , шапку , чалму , платок, меховую шапку, махси , кавуш , сапоги и т. д. Они носили одежду.'
    },
    {
        id: 41,
        img: '../img/bola9.jpg',
        lc: `Футболка с короткими рукавами и шортами с `,
        pul: 460,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola9.jpg"
            },
            {
                id: 5,
                img: "../img/bola10.jpg"
            },
            {
                id: 6,
                img: "../img/bola11.jpg"
            },
            {
                id: 7,
                img: "../img/bola12.jpg"
            }
        ],
        text: 'Узбекский национальный костюм. На территории Узбекистана местная одежда формировалась издревле исходя из климата, условий жизни и родовых традиций . Богатая история узбекской национальной одежды отражена в археологических памятниках , фресках , письменных источниках , рукописных книгах, найденных на территории республики .'
    },
    {
        id: 42,
        img: '../img/bola10.jpg',
        lc: `Футболка с короткими рукавами и шортами с `,
        pul: 450,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola10.jpg"
            },
            {
                id: 5,
                img: "../img/bola11.jpg"
            },
            {
                id: 6,
                img: "../img/bola12.jpg"
            },
            {
                id: 7,
                img: "../img/bola13.jpg"
            }
        ],
        text: 'В эпоху Восточного Возрождения , как и во всех других областях, окраска одежды получила большое развитие. Распространены платья с поясом и рукавами, которые ясно показывают красоту фигуры человека . Однако способ кроя одежды по фигуре человека здесь не очень развит. Форма одежды тесно связана с эстетическим идеалом, социально-экономической жизнью, в частности, религией и моралью.'
    },
    {
        id: 43,
        img: '../img/bola11.jpg',
        lc: `4 цвета, мужские модные футболки с коротким рукавом`,
        pul: 699,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola11.jpg"
            },
            {
                id: 5,
                img: "../img/bola12.jpg"
            },
            {
                id: 6,
                img: "../img/bola13.jpg"
            },
            {
                id: 7,
                img: "../img/bola14.jpg"
            }
        ],
        text: 'Одежда XIX века ( пальто , рубашки, куртки, пальто и т. д.) широкая, длинная, однородная по форме, закрывающая фигуру человека и свободно струящаяся. сохраненные свойства. Зимняя и летняя мужская, женская и детская одежда отличается однообразием, близостью формы и фасона: белая или серая рубашка, карандаш или туника, чапон олачи, кепка для узбекских мужчин, широкая рубашка для женщин, длинный тюрбан , нимча ., шорты считаются основной национальной одеждой. Имелись некоторые различия в одежде незамужних узбекских девушек и их женщин. Например, воротник девичьего платья расстегнут крест-накрест, а края обшиты каймой из ткани другого цвета; Воротник женской рубашки расстегнут в длину, длиной около 25 см. '
    },
    {
        id: 44,
        img: '../img/bola12.jpg',
        lc: `Летние наряды из двух предметов для девочек`,
        pul: 559,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/bola12.jpg"
            },
            {
                id: 5,
                img: "../img/bola16.jpg"
            },
            {
                id: 6,
                img: "../img/bola10.jpg"
            },
            {
                id: 7,
                img: "../img/bola7.jpg"
            }
        ],
        text: 'Мужчины носят прямые рубашки, куртки, туники и тюрбаны. Туники были на подкладке или сделаны из хлопка, открытые спереди и длинные. Туники на подкладке также изготавливаются с короткими и широкими рукавами в некоторых случаях. Цвета включают бекасам , кимхоб, бархат , шелк, черный атлас , чит и др. из тканей, на подкладке из хита или атласа'
    }
];
export const tapArr = [
    {
        id: 1,
        title: 'Описание',
        content: 'Акустическая гитара в корпусе джамбо, с очень мощным звуком и в то же время очень удобная.Инструмент огромных размеров, с эстетикой и звуковой концепцией, которая удивляет с первой секунды.Это одна из самых популярных акустических гитар, обеспечивающая насыщенное звучание с превосходными средними частотами и четкими высокими частотами. Корпус Jumbo очень удобен, а также обеспечивает полный спектр оттенков звучания с очень универсальным откликом.Примечательно, что эта модель имеет большой резонанс, но в то же время очень удобна. Эта комбинация является результатом исследований и проектирования гитар Alhambra. Эта гитара со струнами 12-53, специально настроенными для получения наилучших ощущений от.Ручная работа и отборные материалы.За разработку акустических гитар Alhambra отвечает небольшая группа мастеров, которые со всей тщательностью походят к отбору материалов. Для верхней деки используется массив немецкой ели, для задней деки и обечайки выбран клен, который является традиционным материалом для акустических гитар и выделяется тем, что предлагает много гармоник, звучания и яркости. Древесина высокой плотности, определяющая элегантный и ценный инструмент. ',
    },
    {
        id: 2,
        title: 'Характеристики',
    },
    {
        id: 3,
        title: 'Доставка и оплата',
    },
];

export const bolg = [
    {
        id: 1,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: img,
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 2,
        title1: 'Шавкат Мирзиёев в рамках участия в первом саммите «Центральная Азия – Германия» в Берлине провел переговоры с Канцлером ФРГ Олафом Шольцем.',
        title: 'Президент Узбекистана провел переговоры с Федеральным Канцлером Германии',
        img: "../img/prizd.jpg",
        text: 'Часто можно встретить, особенно в рекламных буклетах, гитара такая-то отвечает самым высоким требованиям. Если сформулировать самые высокие требования, то...',
        brit: 'За последние годы показатели товарооборота и промышленной кооперации увеличились в два раза. В стране успешно работают такие ведущие немецкие компании, как «Volkswagen», «MAN», «CLAAS», «Siemens», «Linde», «Aurubis», «Henkel», «Knauf», «Papenburg», «Deutsche Kabel» и многие другие.',
        naprumir: 'Глава государства обозначил ряд новых конкретных предложений по регулярному проведению совместных экономических мероприятий, реализации проектов в сфере альтернативной энергетики, цифровизации сельского хозяйства и управления водными ресурсами, глубокой переработке сырья, расширения финансовых инструментов, укрепления связей между регионами двух стран, взаимодействию в области миграции и мобильности.',
        brit2: 'Также состоялся обмен мнениями по вопросам обеспечения региональной безопасности, в том числе в контексте развития ситуации в Афганистане.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: `Также состоялся обмен мнениями по вопросам обеспечения региональной безопасности, в том числе в контексте развития ситуации в Афганистане. В завершение встречи Президент Республики Узбекистан Шавкат Мирзиёев пригласил Федерального Канцлера Германии Олафа Шольца посетить нашу страну с официальным визитом.`
    },
    {
        id: 3,
        title1: 'Говорят, что цена 1 тонны старой одежды, ношеной обуви и аксессуаров составляет около 2 тысяч долларов.',
        title: 'Из Казахстана в Узбекистан ввозят подержанную одежду ',
        img: "../img/kiyimlar.jpeg",
        img2: "../img/kiyimlar.jpeg",
        text: 'Из Казахстана вывезено более 50 тысяч тонн старой одежды. Казахстан увеличивает экспорт старой одежды, сообщаетсяТенгриньюс. ',
        brit: 'Из Казахстана вывезено более 50 тысяч тонн старой одежды. Казахстан увеличивает экспорт старой одежды, сообщаетсяТенгриньюс. ',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Говорят, что Таджикистан является основным потребителем казахстанской одежды. Эта страна импортирует 98 процентов всей бывшей в употреблении одежды, а остальное покупает Узбекистан. ',
        pirv: 'Согласно таможенной статистике импорта, основная часть потребительских товаров секонд-хенд в Казахстан ввозится из европейских стран: Нидерландов, Германии, Бельгии, Финляндии и России.'
    },
    {
        id: 4,
        title1: 'В Ташкенте из магазина одежды украли мужскую одежду на 225 миллионов сумов',
        title: 'В Ташкенте из магазина одежды украли...',
        img: "../img/kiyimlar2.jpg",
        img2: '../img/kiyimlar2.jpg',
        text: '23 марта текущего года примерно в 02:00 трое неизвестных проникли в магазин одежды и похитили мужскую одежду на сумму 225 535 000 сумов.похищен.',
        brit: 'К сведению МИББ города Ташкентав соответствии с, в результате принятых мер 20-летний Ш.Н., 19-летний И.З. и А.Ш. идентифицированы и захвачены.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 5,
        title1: 'Вновь началось введение обязательной формы для учащихся государственных средних школ. Что является основанием для поспешного постановки на повестку дня вопроса, реализация которого отложена до 2025 года, каково мнение общественности, готовы ли к этому производители? О них мы подумаем в этой статье.',
        title: 'Школы переходят на форму: кому и какие выгоды?',
        img: "../img/kiyimlar3.jpg",
        img2: '../img/kiyimlar3.jpg',
        text: 'Принят Кабинетом Министров в 2018 году№ 666По решению введение обязательной формы в школах позже было отложено до 2024/25 учебного года. Однако 19 мая этого года правительство объявило о своем решении.№ 271решением введен переход на единую школьную форму начиная с 2022/23 учебного года.',
        brit: 'По инициативе Министерства народного образования и ассоциации «Узтокимачиликсаноат» для журналистов проведен пресс-тур с целью изучения школьной формы, изготавливаемой на предприятиях Наманганской области. Было отмечено, что целью введения единой школьной формы является введение социального равенства в школе, чтобы учащиеся были заняты учебой, не отвлекаясь на вопросы одевания в школе.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'В социальных сетях широко высказываются мнения, что целью введения школьной формы в государственных школах является обуздание религиозных убеждений. Кажется, в этих мыслях есть какая-то душа. Ведь инциденты, связанные с приставанием к девушкам в платках в учебных заведениях, наблюдались и раньше в разных регионах республики.',
        pirv: 'Постановление Правительства № 666 от 2018 годарешениеЦелью является укрепление навыков одевания, культуры и дисциплины учащихся государственных общеобразовательных учреждений, создание соответствующих условий для охраны их здоровья, воспитание психически и физически здорового поколения.'
    },
    {
        id: 6,
        title1: 'Вновь началось введение обязательной формы для учащихся государственных средних школ. Что является основанием для поспешного постановки на повестку дня вопроса, реализация которого отложена до 2025 года, каково мнение общественности, готовы ли к этому производители? О них мы подумаем в этой статье.',
        title: 'Школы переходят на форму: кому и какие выгоды?',
        img: "../img/kiyimlar4.jpg",
        img2: '../img/kiyimlar4.jpg',
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'Постановление Правительства № 666 от 2018 годарешениеЦелью является укрепление навыков одевания, культуры и дисциплины учащихся государственных общеобразовательных учреждений, создание соответствующих условий для охраны их здоровья, воспитание психически и физически здорового поколения.'
    },
];