export const api = [
    {
        id: 1,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 2,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 3,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 4,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 5,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 6,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 7,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 8,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 9,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 10,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 11,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 12,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 13,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 14,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 15,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 16,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    }
];

export const tapArr = [
    {
        id: 1,
        title: 'Описание',
        content: 'Акустическая гитара в корпусе джамбо, с очень мощным звуком и в то же время очень удобная.Инструмент огромных размеров, с эстетикой и звуковой концепцией, которая удивляет с первой секунды.Это одна из самых популярных акустических гитар, обеспечивающая насыщенное звучание с превосходными средними частотами и четкими высокими частотами. Корпус Jumbo очень удобен, а также обеспечивает полный спектр оттенков звучания с очень универсальным откликом.Примечательно, что эта модель имеет большой резонанс, но в то же время очень удобна. Эта комбинация является результатом исследований и проектирования гитар Alhambra. Эта гитара со струнами 12-53, специально настроенными для получения наилучших ощущений от.Ручная работа и отборные материалы.За разработку акустических гитар Alhambra отвечает небольшая группа мастеров, которые со всей тщательностью походят к отбору материалов. Для верхней деки используется массив немецкой ели, для задней деки и обечайки выбран клен, который является традиционным материалом для акустических гитар и выделяется тем, что предлагает много гармоник, звучания и яркости. Древесина высокой плотности, определяющая элегантный и ценный инструмент. ',
    },
    {
        id: 2,
        title: 'Характеристики',
    },
    {
        id: 3,
        title: 'Доставка и оплата',
    },
];

export const tabImgArr = [
    {
        id: 4,
        img: "../img/gitar.png"
    },
    {
        id: 5,
        img: "../img/gitarani.png"
    },
    {
        id: 6,
        img: "../img/tab-guitar1.jpg"
    },
    {
        id: 7,
        img: "../img/tab-guitar2.webp"
    }
];

export const bolg = [
    {
        id: 1,
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: "../img/gitara.png",
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других. Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 2,
        title: 'Звук гитар Антонио Торреса',
        img: "../img/gitara.png",
        text: 'Часто можно встретить, особенно в рекламных буклетах, гитара такая-то отвечает самым высоким требованиям. Если сформулировать самые высокие требования, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других. Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 3,
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: "../img/gitara.png",
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других. Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 4,
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: "../img/gitara.png",
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других. Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 5,
        title: 'Звук гитар Антонио Торреса',
        img: "../img/gitara.png",
        text: 'Часто можно встретить, особенно в рекламных буклетах, гитара такая-то отвечает самым высоким требованиям. Если сформулировать самые высокие требования, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других. Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 6,
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: "../img/gitara.png",
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
    },
]