import img from '../public/img/gitara.png';
import opaxon from '../public/img/opaxon.png';

export const api = [
    {
        id: 1,
        img: '../img/erkak1.jpeg',
        lc: 'Мужская футболка Street Style',
        pul: 711,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak3.jpg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ]
    },
    {
        id: 2,
        img: '../img/erkak2.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 1304,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak2.jpg"
            },
            {
                id: 5,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ]
    },
    {
        id: 3,
        img: '../img/erkak3.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 650,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak3.jpg"
            },
            {
                id: 5,
                img: "../img/erkak2.jpg"
            },
            {
                id: 6,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak4.jpg"
            }
        ]
    },
    {
        id: 4,
        img: '../img/erkak4.jpg',
        lc: 'Джинсы Терра Про, мужские',
        pul: 550,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak4.jpg"
            },
            {
                id: 5,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak7.jpeg"
            }
        ]
    },
    {
        id: 5,
        img: '../img/erkak5.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 499,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak5.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak7.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak8.jpeg"
            }
        ]
    },
    {
        id: 6,
        img: '../img/erkak6.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 701,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 6,
                img: "../img/erkak6.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak2.jpg"
            },
            {
                id: 8,
                img: "../img/erkak3.jpg"
            },
            {
                id: 9,
                img: "../img/erkak4.jpg"
            }
        ]
    },
    {
        id: 7,
        img: '../img/erkak7.jpeg',
        lc: 'Футболка Стиль Street Style',
        pul: 605,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak7.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak8.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak10.jpeg"
            }
        ]
    },
    {
        id: 8,
        img: '../img/erkak8.jpeg',
        lc: "флисовая куртка",
        pul: 555,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak8.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak11.jpeg"
            }
        ]
    },
    {
        id: 9,
        img: '../img/erkak9.jpeg',
        lc: "флисовая куртка",
        pul: 699,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak9.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak12.jpeg"
            }
        ]
    },
    {
        id: 10,
        img: '../img/erkak10.jpeg',
        lc: "флисовая куртка",
        pul: 590,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak10.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak13.jpeg"
            }
        ]
    },
    {
        id: 11,
        img: '../img/erkak11.jpeg',
        lc: 'lc-3400',
        pul: 500,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak11.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak14.jpeg"
            }
        ]
    },
    {
        id: 12,
        img: '../img/erkak12.jpeg',
        lc: 'Nike',
        pul: 602,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak12.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak14.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak15.jpg"
            }
        ]
    },
    {
        id: 13,
        img: '../img/erkak13.jpeg',
        lc: 'Роскошные копии спортивных трикотажных изделий Nike.',
        pul: 780,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak13.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak14.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak15.jpg"
            },
            {
                id: 7,
                img: "../img/erkak16.jpeg"
            }
        ]
    },
    {
        id: 14,
        img: '../img/erkak14.jpeg',
        lc: 'Мужская футболка Street Style',
        pul: 589,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak14.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak15.jpg"
            },
            {
                id: 6,
                img: "../img/erkak16.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak1.jpeg"
            }
        ]
    },
    {
        id: 15,
        img: '../img/erkak15.jpg',
        lc: 'Мужская футболка Street Style',
        pul: 800,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak15.jpg"
            },
            {
                id: 5,
                img: "../img/erkak16.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 7,
                img: "../img/erkak2.jpg"
            }
        ]
    },
    {
        id: 16,
        img: '../img/erkak16.jpeg',
        lc: 'Роскошные копии спортивных трикотажных изделий Nike.',
        pul: 899,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/erkak16.jpeg"
            },
            {
                id: 5,
                img: "../img/erkak1.jpeg"
            },
            {
                id: 6,
                img: "../img/erkak2.jpg"
            },
            {
                id: 7,
                img: "../img/erkak3.jpg"
            }
        ]
    }
];
export const api2 = [
    {
        id: 17,
        img: '../img/ayollar1.jpg',
        lc: 'Kurtka Anaki qora 1833 ayollar uchun',
        pul: 660,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 5,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 18,
        img: '../img/ayolar2.jpg',
        lc: 'lc-3400',
        pul: 700,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 19,
        img: '../img/ayolar3.jpg',
        lc: 'Kurtka Anaki qora 2091 ayollar uchun',
        pul: 609,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 20,
        img: '../img/ayolar4.jpg',
        lc: 'lc-3400',
        pul: 800,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 21,
        img: '../img/ayolar5.jpeg',
        lc: 'lc-3400',
        pul: 560,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 22,
        img: '../img/ayolar6.jpg',
        lc: 'lc-3400',
        pul: 900,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 23,
        img: '../img/ayolar7.jpeg',
        lc: 'lc-3400',
        pul: 950,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 24,
        img: '../img/ayolar8.jpg',
        lc: 'lc-3400',
        pul: 790,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 25,
        img: '../img/ayolar9.jpeg',
        lc: 'lc-3400',
        pul: 560,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 26,
        img: '../img/ayolar10.jpg',
        lc: 'lc-3400',
        pul: 950,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 27,
        img: '../img/ayolar11.jpg',
        lc: 'lc-3400',
        pul: 890,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 28,
        img: '../img/ayolar12.jpg',
        lc: 'lc-3400',
        pul: 600,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 29,
        img: '../img/ayolar13.jpg',
        lc: 'lc-3400',
        pul: 760,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 30,
        img: '../img/ayolar14.jpg',
        lc: 'lc-3400',
        pul: 750,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 31,
        img: '../img/ayolar15.jpg',
        lc: 'lc-3400',
        pul: 800,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    },
    {
        id: 32,
        img: '../img/ayolar16.jpeg',
        lc: 'Plash Molto Caldo sport uslabida kuzgi plash',
        pul: 555,
        miqdor: 1,
        karzinka: 'В корзину',
        tab: [
            {
                id: 4,
                img: "../img/ayolar2.jpg"
            },
            {
                id: 5,
                img: "../img/ayolar1.jpeg"
            },
            {
                id: 6,
                img: "../img/ayolar5.jpeg"
            },
            {
                id: 7,
                img: "../img/ayolar4.jpg"
            }
        ]
    }
];
export const api3 = [
    {
        id: 1,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 2,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 3,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 4,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 5,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 6,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 7,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 8,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 9,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 10,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 11,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 12,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 13,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 14,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 15,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    },
    {
        id: 16,
        img: opaxon,
        lc: 'lc-3400',
        pul: 11360,
        miqdor: 1,
        karzinka: 'В корзину'
    }
];
export const tapArr = [
    {
        id: 1,
        title: 'Описание',
        content: 'Акустическая гитара в корпусе джамбо, с очень мощным звуком и в то же время очень удобная.Инструмент огромных размеров, с эстетикой и звуковой концепцией, которая удивляет с первой секунды.Это одна из самых популярных акустических гитар, обеспечивающая насыщенное звучание с превосходными средними частотами и четкими высокими частотами. Корпус Jumbo очень удобен, а также обеспечивает полный спектр оттенков звучания с очень универсальным откликом.Примечательно, что эта модель имеет большой резонанс, но в то же время очень удобна. Эта комбинация является результатом исследований и проектирования гитар Alhambra. Эта гитара со струнами 12-53, специально настроенными для получения наилучших ощущений от.Ручная работа и отборные материалы.За разработку акустических гитар Alhambra отвечает небольшая группа мастеров, которые со всей тщательностью походят к отбору материалов. Для верхней деки используется массив немецкой ели, для задней деки и обечайки выбран клен, который является традиционным материалом для акустических гитар и выделяется тем, что предлагает много гармоник, звучания и яркости. Древесина высокой плотности, определяющая элегантный и ценный инструмент. ',
    },
    {
        id: 2,
        title: 'Характеристики',
    },
    {
        id: 3,
        title: 'Доставка и оплата',
    },
];

export const bolg = [
    {
        id: 1,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: img,
        img2: opaxon,
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 2,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Звук гитар Антонио Торреса',
        img: "../img/gitara.png",
        img2: '../img/opaxon.png',
        text: 'Часто можно встретить, особенно в рекламных буклетах, гитара такая-то отвечает самым высоким требованиям. Если сформулировать самые высокие требования, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 3,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: "../img/gitara.png",
        img2: '../img/opaxon.png',
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 4,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: "../img/gitara.png",
        img2: '../img/opaxon.png',
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 5,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Звук гитар Антонио Торреса',
        img: "../img/gitara.png",
        img2: '../img/opaxon.png',
        text: 'Часто можно встретить, особенно в рекламных буклетах, гитара такая-то отвечает самым высоким требованиям. Если сформулировать самые высокие требования, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
    {
        id: 6,
        title1: 'Странные привычки британцев, которые никогда не поймет иностранец',
        title: 'Как разобраться при покупке гитары из чего она сделана',
        img: "../img/gitara.png",
        img2: '../img/opaxon.png',
        text: 'Когда вы выбираете гитару, то естественное желание узнать из чего она сделана. Если гитара приобретается у гитарного мастера, то...',
        brit: 'Британцы имеют репутацию одной из самых странных наций в мире - а знаете ли вы, почему? Все дело в том, что в Туманном Альбионе очень ценятся традиции и обычаи, поэтому британцы до сих пор следуют многим из них просто потому, что так принято, и это важная часть культуры. Сегодня мы расскажем вам о некоторых странностях британцев, которые удивляют приезжих - хотя для самих британцев все это совершенно в порядке вещей.',
        naprumir: 'Например, помните отдельные краны для горячей и холодной воды? Даже если помните, наверняка в вашей квартире их давно заменили смесители. А вот британцы по-прежнему пользуются раздельными кранами. Почему? А потому что так принято.',
        brit2: 'Британцы очень любят извиняться и ждут того же от других.',
        text2: 'Если кто-то столкнулся с вами на улице или наступил на ногу в метро, он обязательно несколько раз скажет “sorry!”, но и от вас будет ждать того же. За что вам извиняться? Такая традиция! Кстати, благодарить за все подряд они тоже любят, причем не один раз, а два или даже три.',
        pirv: 'С первых эпизодов критики называли шоу новаторским, стильным и визуально захватывающим, отмечая внимание шоураннера Мэттью Уайнера к историческим деталям. Для западной аудитории «Безумцы» стали затягивающей производственной драмой, в которой экшен заменили на болтовню и срифмовали массу феноменов 1960-х с современной жизнью. В России проект Уайнера представил общество, которое не обременено толерантностью и беспокойством о справедливости и которое начинают колебать толчки грядущих потрясений. Это мир журнала GQ накануне появления сайта Wonderzine. В 2010-х миф о послевоенном американском гламуре прошел ревизию в Голливуде. Героями современных сериалов о XX веке чаще становятся не воротилы бизнеса, а персонажи, на которых не обращали внимания: гомосексуалы, активные домохозяйки, феминистки и прочие скрытые фигуры, бросившие вызов устоявшимся порядкам. Кажется, что образ такого лощеного рекламщика, как Дон Дрейпер, сейчас никому не интересен. Но это не так. Мы спросили у редакторов и авторов российских медиа, прославлявших «Безумцев» 10 лет назад, как сериал Мэттью Уайнера смотрится из 2022 года.'
    },
];