export const api = [
    {
        id: 1,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 2,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 3,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 4,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 5,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 6,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 7,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 8,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 9,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 10,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 11,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 12,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 13,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 14,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 15,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    },
    {
        id: 16,
        img: '../img/gitar.png',
        ak: 'Акустические гитары',
        lc: 'lc-3400',
        pul: '11 360 ₽',
        karzinka: 'В корзину'
    }
];
export const tapArr = [
    {
        id: 1,
        title: 'Описание',
        content: 'Акустическая гитара в корпусе джамбо, с очень мощным звуком и в то же время очень удобная.Инструмент огромных размеров, с эстетикой и звуковой концепцией, которая удивляет с первой секунды.Это одна из самых популярных акустических гитар, обеспечивающая насыщенное звучание с превосходными средними частотами и четкими высокими частотами. Корпус Jumbo очень удобен, а также обеспечивает полный спектр оттенков звучания с очень универсальным откликом.Примечательно, что эта модель имеет большой резонанс, но в то же время очень удобна. Эта комбинация является результатом исследований и проектирования гитар Alhambra. Эта гитара со струнами 12-53, специально настроенными для получения наилучших ощущений от.Ручная работа и отборные материалы.За разработку акустических гитар Alhambra отвечает небольшая группа мастеров, которые со всей тщательностью походят к отбору материалов. Для верхней деки используется массив немецкой ели, для задней деки и обечайки выбран клен, который является традиционным материалом для акустических гитар и выделяется тем, что предлагает много гармоник, звучания и яркости. Древесина высокой плотности, определяющая элегантный и ценный инструмент. ',
    },
    {
        id: 2,
        title: 'Характеристики',
    },
    {
        id: 3,
        title: 'Доставка и оплата',
    },
];

export const tabImgArr = [
    {
        id: 4,
        img: "../img/gitar.png"
    },
    {
        id: 5,
        img: "../img/gitarani.png"
    },
    {
        id: 6,
        img: "../img/tab-guitar1.jpg"
    },
    {
        id: 7,
        img: "../img/tab-guitar2.webp"
    }
];
